[
	{
		"name": "1Q84 TẬP 1",
		"description": "\nAomame đang sống ở năm 1984. Bản Sinfonietta của Leoš Janáček phát ra từ đài FM trong chiếc taxi trên đường cao tốc thủ đô khiến nàng bắt đầu nhận thấy có gì đó bất thường trong thế giới thực tại. Nàng phát hiện ra sự tồn tại của một thế giới không phải thế giới này bên cạnh thế giới này. Với rất nhiều câu hỏi chưa lời giải cho những bất thường đang diễn ra xung quanh , nàng đặt tên cho năm mình đang sống là 1Q84, “Q” là chữ cái đầu của từ “Question”.\nTengo cũng sống ở năm 1984. Anh dạy toán tại một trường dự bị. Ôm mộng văn chương, có thừa tài năng nhưng mặc cảm quá khứ về người mẹ như một tảng đá khổng lồ đang chặn đứng dòng năng lượng trong anh khiến anh vẫn mãi chỉ là một kẻ bồi bút vô danh. Tuy nhiên một kế hoạch đầy mạo hiểm của Komatsu, biên tập viên lão luyện của tạp chí văn nghệ, đã đẩy anh vào một rắc rối ghê gớm. Chính rắc rối ấy sẽ đưa Tengo gặp lại người bạn gái thời tiểu học vẫn luôn ám ảnh anh.\nVới đầy đủ hiện thực lẫn huyền ảo, Murakami đưa ta lạc vào một thế giới chuyện kể quá đỗi hấp dẫn trong 1Q84. Cuốn tiểu thuyết gồm các chương xen kẽ về Aomame và Tengo. Khi đọc xong về Aomame, bạn chắc chắn sẽ muốn tiếp tục với Tengo và ngược lại. Một tác phẩm xứng đáng với ba năm chờ đợi của những độc giả yêu mến Murakami.\nxa0\n“Cuốn hút.xa01Q84xa0là một tiểu thuyết lớn theo mọi nghĩa. Độc giả một khi đã sa chân vào dòng chảy thời gian của nó thì khó lòng bước lên bờ.”\n— Sherryl Connelly,xa0New Yorkxa0Daily News\nxa0\n“Murakami giống như một nhà ảo thuật đang diễn giải những gì mình thực hiện trong lúc biểu diễn song vẫn khiến người ta tin rằng ông sở hữu một sức mạnh siêu nhiên… Trong khi bất cứ ai cũng có thể xa0kể một câu chuyện giống như một giấc mơ, ông là một trong số ít nghệ sĩ có thể khiến chúng ta thấy mình thực sự đang mơ, giống như với tiểu thuyết này.”\n— The New York Times Book Review\nxa0\n“1Q84xa0là một trong những cuốn sách nhanh chóng biến mất khỏi tay bạn, lôi bạn vào sự huyền bí của nó với một tốc độ và kỹ năng khiến bạn chẳng thể nhận ra rằng nhiều giờ đã trôi qua và hàng núi trang sách đã bị ngốn sạch ...”\n— Rob Brunner,xa0Entertainment Weekly\nxa0\n",
		"moreInfor": "\n\nTác giả  haruki murakami\n\n\nDịch giả lục hương\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước 15x24cm\n\n\nSố trang 464\n\n\nNgày phát hành 2023\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/1q84-f5522e3f-8acd-45f6-a3bc-33a69e0d4d47.jpg?v=1705552508933"
	},
	{
		"name": "AI ĐANG GIẬT DÂY BẠN",
		"description": "\nBạn đã bao giờ cảm thấy như thể có người đang giật dây mình chưa? Bạn đã bao giờ cố gỡ những sợi dây đó để rồi lại nhận ra mình càng lún sâu hơn sau mỗi lần đấu tranh vô ích?\nBất kỳ ai, trong bất kỳ mối quan hệ nào, cũng có thể là nạn nhân của thao túng. Nó đặc biệt dễ xuất hiện trong những mối quan hệ có ý nghĩa nhất như gia đình, hôn nhân, người yêu, đồng nghiệp, bạn bè, thậm chí cả người hướng dẫn và cố vấn nữa.\nNếu bạn là nạn nhân, hoặc từng là nạn nhân, của thao túng, nhiều khả năng bạn sẽ thấy hoang mang, bực bội, tuyệt vọng, bất lực, mắc kẹt, giận dữ, tội lỗi, lo lắng hay phiền muộn. Bạn muốn biết làm sao và tại sao mình lại bị gài bẫy vào một mối quan hệ điên rồ và thảm hại đến thế.\nQuan trọng nhất, bạn muốn biết cách chấm dứt thao túng. Cuốn sách này sẽ dẫn đường cho bạn.\nMong mỏi cháy bỏng của tôi là cuốn sách này sẽ rọi một luồng sáng mới vào vấn đề bạn đang gặp phải cũng như thay đổi cảm giác bất lực, hoang mang và mất kiểm soát của bạn. Nếu cả hai chúng ta cùng thành công, lần sau khi có người hỏi: “Ai đang giật dây bạn thế?”, bạn có thể nhìn thẳng vào mắt họ và đưa ra câu trả lời \"chất hơn nước cất\": “Chẳng ai ngoài tôi.”\nĐỌC THỬ\nGiới thiệu của BTV\n\"Ai Đang Giật Dây Bạn\" là một cuốn sách tâm lý học kinh điển xuất sắc của tiến sĩ Harriet B. Braiker. Cuốn sách này sẽ giúp bạn nhận diện và phòng tránh những tác động tiêu cực từ việc bị người khác thao túng. Cuốn sách giới thiệu góc nhìn sâu sắc về 7 đặc điểm tính cách dễ bị người khác lạm dụng, 9 kiểu thao túng phổ biến và 7 để chiến lược thoát khỏi sự thao túng.\nTác giả, với 30 năm kinh nghiệm trong lĩnh vực trị liệu tâm lý, đã sử dụng 5 trường hợp điển hình để minh họa các phương pháp thao túng trong các mối quan hệ bạn bè, gia đình, tình yêu, công việc và học đường. Qua các ví dụ thực tế, bạn sẽ tìm thấy những tình huống tương tự với bản thân và học cách thoát khỏi chúng.\nCuốn sách còn bao gồm các bài kiểm tra giúp bạn xác định mình có dễ bị thao túng hay không, và có đang ở trong một mối quan hệ bị thao túng hay không. Với các kỹ thuật cụ thể và dễ thực hiện, bạn sẽ học cách thay đổi bản thân, trở nên mạnh mẽ hơn và giành lại quyền kiểm soát cuộc sống.\nKhông phân biệt giới tính, ai cũng có thể rơi vào bẫy thao túng, bị chi phối và lôi kéo vào những trò chơi tâm lý của người khác, có thể là sếp, đồng nghiệp, người yêu, bạn bè hay người thân. Những mối quan hệ độc hại này không chỉ làm tổn hại đến lòng tự trọng mà còn làm suy yếu tinh thần và tiêu hao năng lượng sống của bạn.\nVới sự hướng dẫn từ tiến sĩ tâm lý học Harriet B. Braiker, bạn sẽ hiểu rõ hơn về động cơ, mục tiêu và phương thức của những kẻ thao túng. Cuốn sách này không chỉ giúp bạn nhận diện mà còn trang bị cho bạn những chiến lược hiệu quả để chống lại sự thao túng, giúp bạn trở lại làm chủ cuộc sống của mình.\n",
		"moreInfor": "\n\nTác giả  harriet b. braiker\n\n\nDịch giả thanh minh\n\n\nNhà xuất bản Công Thương\n\n\nKích thước 14x20.5 cm\n\n\nSố trang 364\n\n\nNgày phát hành 2024\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/aidanggiatdayban01e17186167409.jpg?v=1718618625460"
	},
	{
		"name": "BẠCH DẠ HÀNH",
		"description": "\nOsuke, chủ một tiệm cầm đồ bị sát hại tại một ngôi nhà chưa hoàn công, một triệu yên mang theo người cũng bị cướp mất.\nxa0\nSau đó một tháng, nghi can Fumiyo được cho rằng có quan hệ tình ái với nạn nhân và đã sát hại ông để cướp một triệu yên, cũng chết tại nhà riêng vì ngộ độc khí ga. Vụ án mạng ông chủ tiệm cầm đồ rơi vào bế tắc và bị bỏ xó.\nxa0\nNhưng với hai đứa trẻ mười một tuổi, con trai nạn nhân và con gái nghi can, vụ án mạng năm ấy chưa bao giờ kết thúc. Sinh tồn và trưởng thành dưới bóng đen cái chết của bố mẹ, cho đến cuối đời, Ryoji vẫn luôn khao khát được một lần đi dưới ánh mặt trời, còn Yukiho cứ ra sức vẫy vùng rồi mãi mãi chìm vào đêm trắng.xa0\n",
		"moreInfor": "\n\nTác giả  higashino keigo\n\n\nDịch giả diệu thư\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước 15.5x24 cm\n\n\nSố trang 586\n\n\nNgày phát hành 2025\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/bachdahanh-1c601895-75dd-4036-b20b-401dd76e13f2.jpg?v=1743154598083"
	},
	{
		"name": "BỐ XẤU, BỐ TỐT",
		"description": "\nVới 12,449 đánh giá trung bình 4.7 sao trên Amazon.co.uk, \"Bố Xấu, Bố Tốt\" là một cuộc phiêu lưu hấp dẫn và cuồng nhiệt dành cho các bé trai và bé gái từ 7-12 tuổi. \nCuốn sách được minh họa tuyệt đẹp bởi họa sĩ thiên tài Tony Ross.\nTrên đời có đủ kiểu bố. Có bố béo và bố gầy, bố cao và bố thấp.\nCó bố trẻ và bố già, bố thông minh và bố tối dạ. Có bố ngớ ngẩn và bố nghiêm túc, bố ồn ã và bố lặng lẽ. Và dĩ nhiên tất cả đều là những ông bố tốt.\nNhưng có thực như vậy?\n\"Bố Xấu, Bố Tốt\" là một cuộc phiêu lưu căng thẳng và cảm động về cảnh sát và kẻ cướp, kể về cuộc chiến của cha con chống lại tên ác nhân Mr. Big – và chiến thắng!\nCâu chuyện từ giàu sang đến khốn khó này sẽ khiến bạn đứng ngồi không yên và cười đến đau bụng!\n",
		"moreInfor": "\n\nTác giả  david walliams\n\n\nDịch giả nguyễn thành long\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước 14x20.5 cm\n\n\nSố trang 444\n\n\nNgày phát hành 2024\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/boxaubotot01-13cf8851-fa8d-4299-b643-131a8a4e9428.jpg?v=1719976218597"
	},
	{
		"name": "CHÚA TỂ NHỮNG CHIẾC NHẪN TẬP 1 - ĐOÀN HỘ NHẪN",
		"description": "\nPhần Thứ Nhất\nTập đại thành Tiểu thuyết kỳ ảo\ncủa J.R.R. Tolkien\n___________________________________________\nKỷ Đệ Nhất, các Valar kết liễu Morgoth.\nKỷ Đệ Nhị, Tiên và Người đánh bại Sauron.\nVà nay, giữa Kỷ Đệ Tam tưởng đã hòa bình, báu vật của Sauron lại ngóc đầu trong lòng núi.\nxa0\nVà thêm một anh chàng Hobbit bỗng thấy mình từ biệt tổ ấm yên bình, dấn vào cuộc phiêu lưu mỗi bước lại thêm xa, thêm gian nan, thêm hệ trọng. Bên cậu sát cánh Đoàn Hộ Nhẫn, Con Người cùng Phù Thủy, Tiên với Người Lùn, vượt đèo cả đầm sâu, qua rừng vàng mỏ tối, vào sinh ra tử hòng lần nữa cứu Trung Địa khỏi rơi vào tay\nCHÚA TỂ NHỮNG CHIẾC NHẪN.\n",
		"moreInfor": "\n\nTác giả  j. r. r. tolkien\n\n\nDịch giả nguyễn thị thu yến - đặng trần việt\n\n\nNhà xuất bản Văn Học\n\n\nKích thước 15x24cm\n\n\nSố trang 544\n\n\nNgày phát hành 2025\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/doanhonhannew01-809d06bc-95c7-4182-bc63-d011974ebf95.jpg?v=1736827096680"
	},
	{
		"name": "CHÚA TỂ NHỮNG CHIẾC NHẪN TẬP 2 - HAI TÒA THÁP",
		"description": "\nPhần Thứ Hai\nTập đại thành Tiểu thuyết kỳ ảo\ncủa J.R.R. Tolkien\n__________________________________\nChín Bộ Hành còn Bảy.\nMột con đường chia hai.\nNgười Mang Nhẫn dấn thân vào Vùng Đất Đen\ncùng bạn đường trung nghĩa và kẻ dẫn đường bất trắc.\nHai Hobbit bị cướp đi giữa ba phe Orc,\nđể Ba Thợ Săn làm nên kỳ tích đuổi theo.\nVà một giống dân cổ xưa bừng tỉnh, hai tòa tháp xuất quân,\nmột đất nước Con Người tập hợp binh mã đương đầu với ngoại xâm.\nĐại Nhẫn Chiến đã bắt đầu ở Trung Địa.\n",
		"moreInfor": "\n\nTác giả  j. r. r. tolkien\n\n\nDịch giả đặng trần việt\n\n\nNhà xuất bản Văn Học\n\n\nKích thước 15x24cm\n\n\nSố trang 464\n\n\nNgày phát hành Đang cập nhật\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/haitoathapnew01-578bc89b-bc2d-41d1-9384-548f402ba0cc.jpg?v=1721272006677"
	},
	{
		"name": "CUỘC CHIẾN VI MẠCH",
		"description": "\nCUỐN SÁCH ĐẠT RẤT NHIỀU GIẢI THƯỞNG UY TÍN!!!\n\nFinancial Times Business Book of the Year\nMột trong những sách hay nhất của năm do The Economist bình chọn\nMột trong những sách hay nhất của năm do Foreign Affairs bình chọn\nSách bán chạy nhất của New York Times\nĐứng đầu trong cuộc khảo sát sách mùa xuân của Fortune với các CEO về cuốn sách hay nhất họ đã đọc trong năm qua\nGiảixa0PROSE 2023 cho tác phẩm xuất sắc của một nhà xuất bản thương mại\nGiải thưởng sách Arthur Ross\nVào chung kết giải thưởng Lionel Gelber Prize\n\nNgày nay, sức mạnh quân sự, kinh tế và chính trị được xây dựng trên nền tảng chip máy tính. Hầu như mọi thứ đều chạy trên các con chip, từ tên lửa đến lò vi sóng, đến cả ô tô, điện thoại thông minh, thị trường chứng khoán, thậm chí cả lưới điện.xa0\nGần đây, nước Mỹ đã thiết kế những con chip nhanh nhất và duy trì vị thế số một thế giới, nhưng lợi thế đó đang có nguy cơ suy yếu khi các đối thủ ở Đài Loan, Hàn Quốc và châu Âu nổi lên nắm quyền kiểm soát. Mỹ đã để các thành phần quan trọng của quá trình sản xuất chip vuột khỏi tầm kiểm soát, dẫn đến tình trạng thiếu chip trên toàn thế giới và cuộc chiến vi mạch nổ ra với đối thủ là Trung Quốc đang mong muốn thu hẹp khoảng cách.\nTrung Quốc đang chi nhiều tiền cho chip hơn bất kỳ sản phẩm nào khác, rót hàng tỷ đô la vào việc xây dựng chip, đe dọa tới ưu thế quân sự và sự thịnh vượng của nền kinh tế Mỹ.\nCon chip của thế kỷ 21 giống như dầu mỏ của thế kỷ 20, và vì thế, lịch sử của chất bán dẫn chính là lịch sử của thế kỷ 21. Cuộc chiến vi mạch được xem là biên niên sử về cuộc chiến kéo dài hàng thập niên để kiểm soát thứ đang nổi lên là tài nguyên quan trọng nhất nhưng lại khan hiếm: công nghệ vi mạch.\nxa0xa0 xa0\nĐây không chỉ là câu chuyện về những con người dám liều lĩnh và biến giấc mơ thành hiện thực, nó còn là câu chuyện về các lực lượng chính trị, kinh tế và công nghệ đã định hình ngành công nghiệp thiết yếu này như thế nào. Chris Miller sẽ cho người đọc thấy sự thay đổi quyền kiểm soát ngành công nghiệp này có thể định hình lại đáng kể trật tự kinh tế và chính trị của thế giới trong tương lai.\nĐỌC THỬ\nxa0\nNhận xét\nxa0\nNew York Times:\n\"Dồn dập đến thót tim... Cuộc chiến vi mạch cho rằng ngành công nghiệp chip hiện nay quyết định cấu trúc của nền kinh tế toàn cầu và cán cân quyền lực địa chính trị. Nhưng cuốn sách không thiên về chính trị. Thay vào đó, nó là một câu chuyện phi hư cấu ly kỳ — kết hợp giữa “The China Syndrome” và “Mission Impossible”.... Nếu có cuốn sách nào có thể giúp công chúng hiểu rõ thời đại silicon — và cuối cùng nhận ra rằng nó sánh ngang với thời đại nguyên tử về sự kịch tính và tầm quan trọng — thì đó chính là Cuộc chiến vi mạch.\"\nxa0\nFinancial Times:\n\"Một cuốn sử hấp dẫn về chất bán dẫn do Chris Miller, nhà sử học xa0xa0Đại học Tufts viết... Cuốn sách của ông ra mắt vào xa0thời điểm không thể tốt hơn... với những câu chuyện sống động và những nhân vật màu sắc.\"\nxa0\nThe Economist:\n\"Trong Cuộc chiến vi mạch, Chris Miller của Đại học Tufts cho thấy cách các lực lượng kinh tế, địa chính trị và công nghệ đã định hình ngành công nghiệp quan trọng này... Đối với những ai muốn hiểu rõ hơn, Cuộc chiến vi mạch là một điểm khởi đầu tốt.\"\nxa0\nForbes:\n\"Thú vị... Là một nhà sử học, Miller dẫn dắt người đọc qua hàng thập kỷ lịch sử chất bán dẫn — một chủ đề sống động... Cuộc chiến vi mạch cho độc giả thấy rằng cuộc chiến nhiều tỷ đô để giành quyền kiểm soát chất bán dẫn trong thế giới ngày càng số hóa sẽ chỉ ngày càng khốc liệt trong những năm tới.\"\nxa0\nForeign Affairs:\n\"Vừa giáo dục vừa giải trí... Miller là một người dẫn chuyện tuyệt vời.\"\nxa0\nRyan Heath, viết trong “Global Insider” của Politico:\n\"Cuốn sách thú vị nhất tôi được đọc trong cả năm.\"\nxa0\nPublisher's Weekly:\n\"Một lịch sử sâu sắc... Được nghiên cứu kỹ lưỡng và sắc bén, đây là một cái nhìn đáng chú ý về giao điểm của công nghệ, kinh tế và chính trị.\"\nxa0\nKirkus Reviews:\n\"Một cảnh báo quan trọng với những nền tảng lịch sử vững chắc... Lợi thế công nghệ của Mỹ đang thu hẹp, vì vậy đã đến lúc phát triển các chính sách để đảm bảo rằng những cỗ máy bí mật của kỷ nguyên kỹ thuật số tiếp tục hoạt động trơn tru... Thông điệp ngầm của Miller gửi tới các nhà hoạch định chính sách Hoa Kỳ là nhận ra nguy cơ và hành động phù hợp.\"\nxa0\nBooklist:\n\"Miller khám phá lịch sử phức tạp của vi mạch... Nói đến quan hệ Mỹ-Trung, toàn cầu hóa và ngành công nghiệp vi mạch, cuốn sách này là chìa khóa để hiểu quyền lực của con chip trong việc định hình mọi khía cạnh của xã hội ở Mỹ và thế giới.\"\nxa0\nPaul Kennedy, tác giả cuốn The Rise and Fall of the Great Powers:\n\"Đáng chú ý... Một tác phẩm nổi bật, một sự kết hợp độc đáo giữa phân tích kinh tế và công nghệ — và chiến lược.\"\nxa0\nRobert D. Kaplan, tác giả của The Revenge of Geography và Asia’s Cauldron:\n\"Bộ não của Miller hoạt động giống như con chip máy tính mà anh ấy viết về. Nó chứa đầy các mạch phức tạp chóng mặt nhưng lại đưa ra kết quả rõ ràng đến lấp lánh. Câu chuyện anh kể không chỉ hấp dẫn tuyệt vời, mà còn là một câu chuyện có tầm quan trọng to lớn, vừa chặt chẽ về phong cách vừa sử thi về quy mô.\"\nxa0\nMargaret O’Mara, tác giả của The Code: Silicon Valley and the Remaking of America:\n\"Tuyệt vời... Với phạm vi rộng lớn và cách kể chuyện hấp dẫn, Chris Miller dõi theo lịch sử toàn cầu của các con chip điều khiển thế giới. Một câu chuyện kịp thời về cách chúng ta đã đến được hiện tại…\"\nxa0\nDaniel Yergin, tác giả đoạt giải Pulitzer của cuốn sách The Prize, The Quest và The New Map:\n\"Một cuốn sách cần thiết để hiểu thế giới hiện đại của chúng ta. Với một câu chuyện bao quát... Chris Miller kể về cách thế giới được đã được định hình bởi những trận chiến liên tục — giữa những nhà sáng tạo và công nghệ, giữa các công ty, giữa các quốc gia, và hiện nay, quan trọng nhất là bởi cuộc cạnh tranh quyền lực lớn giữa Hoa Kỳ và Trung Quốc.\"\nxa0\nNiall Ferguson:\n\"Tương lai của nhân loại phụ thuộc vào 'cuộc chiến chip' giữa hai hệ sinh thái cạnh tranh để thiết kế và chế tạo các vi xử lý tiên tiến nhất. Cuộc chiến vi mạch cung cấp đúng bối cảnh lịch sử mà chúng ta cần khi cuộc cạnh tranh Trung-Mỹ ngày càng gay gắt. Một cuốn sách không thể thiếu.\"\nxa0\nĐô đốc James Stavridis, Tư lệnh Tối cao Lực lượng Đồng minh NATO:\n\"Nắm bắt được bản chất của yếu tố quan trọng và chiến lược nhất trong cuộc cạnh tranh địa chiến lược của thế kỷ 21. Cuộc chiến vi mạch xuất sắc và đầy giải trí, sâu sắc và thuyết phục, và được dựa trên cả lịch sử và công nghệ. Một tuyệt tác!\"\nxa0\nRobert Kagan, tác giả của The Jungle Grows Back: America and Our Imperiled World:\n\"Một trong những cuốn sách quan trọng nhất tôi đã đọc trong nhiều năm — lôi cuốn, với văn phong đẹp đẽ. Miller cho thấy rằng, mặc dù có nhiều khuyết điểm và thất bại rõ ràng, hệ thống tư bản Mỹ đã nhiều lần vượt trội so với các hệ thống khác… \"\nxa0\nLawrence H. Summers, bộ trưởng bộ tài chính Mỹ và giáo sư tại Harvard University:\n\"Nếu bạn quan tâm đến công nghệ, hoặc sự thịnh vượng trong tương lai của Mỹ, hoặc an ninh của đất nước, đây là một cuốn sách bạn phải đọc.\"\nxa0\nDan Wang, nhà phân tích công nghệ tại Gavekal Dragonomics:\n\"Xuất sắc. Cuộc chiến vi mạch của Miller bao quát tất cả các góc độ: công nghệ, tài chính, và đặc biệt là chính trị.... Một tài liệu tham khảo quan trọng về một trong những ngành công nghiệp quan trọng nhất hiện nay.\"\nxa0\nAndrew McAfee, đồng tác giả của The Second Machine Age và tác giả của The Geek Way và More from Less:\n\"Cuộc chiến giành ưu thế trong chất bán dẫn là một trong những câu chuyện quan trọng nhất trong địa chính trị, an ninh quốc gia và thịnh vượng kinh tế. Nhưng nó cũng là một trong những câu chuyện ít ít người hiểu rõ nhất. May mắn thay, chúng ta có Cuộc chiến vi mạch để cung cấp cho chúng ta một cái nhìn rõ ràng và sắc bén về chủ đề quan trọng này.\"\nxa0\nxa0\nxa0\nxa0\nxa0\nxa0\nxa0\nxa0\nxa0\nxa0\nxa0\n",
		"moreInfor": "\n\nTác giả  chris miller\n\n\nDịch giả kim luyến\n\n\nNhà xuất bản Thế Giới\n\n\nKích thước 15.5x24cm\n\n\nSố trang 548\n\n\nNgày phát hành 2024\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/cuocchienvimachbiacung01scaled.jpg?v=1711357064917"
	},
	{
		"name": "CÔNG CHÚA NHỎ",
		"description": "\nSara Crewe mới lên bảy. Cô béxa0được chaxa0đưaxa0đi học tại một trường nữ tư thục. Cha Sara sở hữu gia sản kếch xù,xa0ông mua cho cô những quầnxa0áoxa0đẹp nhất, những vật dụng vàxa0đồ trang trí lộng lẫy nhất,xa0đồng thời dặn dò cô giáo \"hãy cho nó bất kì thứ gì nó muốn\". Thế là Sara trở thành \"học sinh bày tủ kính\" - một công chúa nhỏ của trường.\nNhưng rồi một biến cố trọngxa0đại xảy ra, cha của Sara quaxa0đời, tài sản củaxa0ông hoàn toàn tiêu tán, Sara trở thànhxa0đứa trẻ côi cút và hoàn toàn trắng tay. Cô bé bỗng rơi vào cảnh lao dịch, chạy việc vặtxa0ở trường, bị ghẻ lạnh và bị ngượcxa0đãi\nCông chúa nhỏ khôngxa0đơn thuần là câu chuyện về một tiểu thư thất thế hay sự thất thường của số phận. Chẳng phải ngẫu nhiên tác phẩm trở thành kinhxa0điểnxa0được dịch ra nhiều thứ tiếng,xa0được chuyển thể thành phim truyền hình, phimxa0điệnxa0ảnh và nhạc kịch,xa0đượcxa0đôngxa0đảo công chúng nói chung và trẻ em nói riêngxa0đón nhận tha thiết. Cuốn sách quý báu nàyxa0đã tinh tế ca ngợi sự trong trẻo và canxa0đảm của tâm hồn, trước tất cả nghiệt ngã của dòngxa0đời, bằng niềm tin kiênxa0định rằngxa0ở hiền luôn luôn gặp lành, cho dù mọi thứ nhiều khi không phải vậy.\nBỞI VÀNG THẬT CÓ KHI NÀO SỢ LỬA ?\n",
		"moreInfor": "\n\nTác giả  frances hodgson burnett\n\n\nDịch giả nguyên tâm\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước 15x24cm\n\n\nSố trang 272\n\n\nNgày phát hành 2024\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/congchuanho-1d5cfbee-d8fb-44a1-9d56-cff730628e46.jpg?v=1709029352583"
	},
	{
		"name": "HOMO DEUS LƯỢC SỬ TƯƠNG LAI",
		"description": "\nHomo sapiens có phải là một dạng sống siêu đẳng, hay chỉ là một tay đầu gấu địa phương? Làm thế nào con người lại tin rằng họ không chỉ đã kiểm soát thế giới, mà còn mang lại ý nghĩa cho nó? Công nghệ sinh học và trí thông minh nhân tạo đe doạ loài người ra sao? Sinh vật nào có thể kế thừa loài người, và tôn giáo mới nào sẽ được sản sinh?\nVới giọng kể cuốn hút và mới lạ,xa0Hararixa0sẽ dần gợi mở và trả lời những câu hỏi trê, nhờ phân tích chi tiết những luận điểm gây nhiều tranh cãi: chủ nghĩa nhân đạo là một dạng tôn giáo, thứ tôn giáo tôn thờ con người thay vì thần thánh; sinh vật là thuật toán… ông vẽ ra một viễn cảnh tương lai khi Sapiens thất thế và Dữ liệu giáo trở thành một hình mẫu.xa0HOMO DEUSxa0còn bàn sâu hơn về các năng lực mà con người đã tự trang bị để sinh tồn và tiến hoá thành một giống loài ngự trị trên trái đất, để rồi chính trong tiến trình hoàn thiện và nâng cấp các năng lực ấy chúng ta sẽ bị truất quyền kiểm soát bởi một sinh vật mới, mang tênxa0Homo Deus.\n",
		"moreInfor": "\n\nTác giả  yuval noah harari\n\n\nDịch giả dương ngọc trà\n\n\nNhà xuất bản Thế Giới\n\n\nKích thước 512\n\n\nSố trang 508\n\n\nNgày phát hành 2025\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/homodeusluocsutuonglai01-4c811aad-71fe-405d-b4a6-86285db138e1.jpg?v=1740645646457"
	},
	{
		"name": "KAFKA BÊN BỜ BIỂN",
		"description": "\nKafka bên bờ biểnxa0có hai câu chuyện song song. Một kể về cậu bé Kafka Tamura, một kể về lão già Nakata.\nKafka Tamura luôn có một bản ngã là Quạ theo bên cạnh. Cậu bé mười lăm tuổi này sống với cha sau khi mẹ và chị gái bỏ đi. Cậu luôn bị một lời nguyền của cha ám ảnh: mày sẽ ngủ với mẹ và chị gái mày sau khi giết cha. Kinh sợ, Kafka bỏ nhà ra đi. Cậu chìm đắm trong một thư viện sách khổng lồ ở Takamatsu. Rồi những chuyện bí ẩn xảy ra, cậu gặp cô gái Sakura và bà Miss Saeki, những người mà cậu luôn băn khoăn không biết có phải là chị và mẹ mình. Bố Kafka bị giết, và cậu nghĩ, không biết có phải lời nguyền đã ứng?\nTrong khi đó, ở bên kia bờ biển, ông già Nakata cũng có một cuộc hành trình đến Takamatsu. Bị một tai nạn từ nhỏ, Nakata mất trí nhớ và khả năng đọc, viết; tuy nhiên bù lại ông có thể giao tiếp với loài mèo. Vì thế ông nhận sứ mệnh đi tìm con quỷ giết mèo hàng loạt, tìm một phiến đá bí ẩn…\nxa0Kỳ lạ, bí ẩn, pha trộn với hiện đại,xa0Kafka bên bờ biểnxa0khiến cho mọi con đường văn học, mọi cách tiếp cận văn học đều bàng hoàng, choáng ngợp.\n",
		"moreInfor": "\n\nTác giả  haruki murakami\n\n\nDịch giả dương tường\n\n\nNhà xuất bản Văn Học\n\n\nKích thước 15.5x24 cm\n\n\nSố trang 540\n\n\nNgày phát hành 2024\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/kafkabenbobien001-6108c87f-c331-4b10-af5b-81e54f4b1bde.jpg?v=1727681752660"
	},
	{
		"name": "KHU VƯỜN BÍ MẬT",
		"description": "\nMary Lennox, một cô bé mồ côi, cáu kỉnh, không ai ưa, tới sống tại nhà ông bác ở vùng đồng hoang Yorkshire, nước Anh, nơi có rất nhiều bí mật đang đợi cô. Ban đêm, có tiếng khóc của ai đó từ một hành lang gần phòng cô. Còn ban ngày, cô gặp Dickon, một cậu bé biết thuần dưỡng và nói chuyện cùng loài vật. Rồi một ngày, nhờ sự giúp đỡ của một con chim ức đỏ, Mary khám phá ra một nơi bí ẩn nhất trên thế gian này – Khu vườn bí mật. Mọi thứ dường như đã chết trong khu vườn mười năm qua khóa kín. Cùng với Colin, vị chủ nhân ốm yếu của tiếng khóc bí ẩn kia, và Dickon, cậu bé mà tất cả mọi người đều yêu mến, Mary đã tìm ra những thứ sẽ làm thay đổi cuộc đời cô mãi mãi, khi mùa xuân về đánh thức cả khu vườn tuyệt đẹp.\n",
		"moreInfor": "\n\nTác giả  frances hodgson burnett\n\n\nDịch giả nguyễn tuấn khanh\n\n\nNhà xuất bản Văn Học\n\n\nKích thước 15.5x24cm\n\n\nSố trang 324\n\n\nNgày phát hành 2025\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/khuvuonbimattienganh-d69fed39-c73e-4ca7-853e-79da34638eb2.jpg?v=1735356998103"
	},
	{
		"name": "KẾT THÚC CỦA CHÚNG TA",
		"description": "\nKết thúc của chúng ta được xem là tác phẩm nổi bật nhất của Colleen Hoover, mà chính tác giả cũng thừa nhận rằng đây là “cuốn sách khó nhất tôi từng viết.” Xuất bản lần đầu năm 2016, đến năm 2019 Kết thúc của chúng ta đã bán được hơn một triệu bản, được dịch ra hơn hai mươi thứ tiếng. Năm 2022, Kết thúc của chúng ta đã đứng số 1 trong danh sách bán chạy hàng năm của tờ Publisher Weekly với 2,7 triệu bản, sang năm 2023, cuốn sách tiếp tục làm mưa làm gió trên các bảng xếp hạng với 1,3 triệu bản sách được bán ra. Trên Tiktok, cuốn sách được gắn hashtag hơn một tỷ lượt, và là một trong những cuốn sách được nhắc đến nhiều nhất trong trào lưu BookTok.\n***\nSau khi tốt nghiệp, Lily Bloom rời khỏi thị trấn quê hương để tới Boston sống tự lập và hiện thực hóa giấc mơ mở tiệm hoa của mình. Tại đây, cô vướng vào mối quan hệ tình ái lạ lùng với bác sĩ phẫu thuật thần kinh Ryle Kincaid. Mỗi người đều bị người kia cuốn hút, nhưng Lily muốn điều gì bền vững và lâu dài, còn Ryle lại không muốn bị trói buộc vào một quan hệ chính thức. Bất chấp khác biệt, cũng như nhờ nhiều sự kiện tình cờ thú vị không kém phần hài hước, họ vẫn đến với nhau và trở thành một gia đình. Thế nhưng ngay khi Lily cảm thấy cuộc đời mình không thể viên mãn hơn, cô bỗng thấy mình phải đối diện với điều đã khiến cô căm ghét bố mẹ mình: bạo hành.\nKết thúc của chúng ta giống như một món thức uống được pha trộn rất khéo: nó vừa có vị ngọt ngào khó tả của tình yêu, lại vừa có cái đắng ngắt của những mâu thuẫn gia đình, cùng vị buồn ngây ngây của những kí ức được hé lộ dần dần trong khi ta thưởng thức, và cũng phải nói đến cả sự hài hước duyên dáng nó làm dịu đi những trường đoạn căng thẳng của câu chuyện. Các nhân vật dù chính hay phụ, thậm chí rất phụ, cũng được khắc họa rất sống động mà lại không lấn át lẫn nhau, tạo thành một tổng thể hết sức hài hòa, một cuốn sách có thể làm hài lòng ngay cả những độc giả khó tính.\nMột cuốn sách lộng lẫy và xúc động làm sao, xứng đáng được giữ lại mãi mãi. - USA Today\nKết thúc của chúng ta đã giải quyết một đề tài khó... với một giọng điệu vừa dịu dàng lãng mạn vừa dạt dào cảm xúc. Chứa đầy những bi kịch mê hoặc, những sự thật đau đớn, cuốn sách này đã thể hiện thật ấn tượng sự tàn phá của bạo hành - cùng sự kiên cường của những người sống sót.” - Kirkus\nVỀ TÁC GIẢ\nColleen Hoover (sinh năm 1979) là một trong những nhà văn Mỹ ăn khách bậc nhất hiện nay. Tốt nghiệp Đại học Texas A&M tại Commerce, cô đã làm nhiều công việc liên quan đến công tác xã hội và dạy học, trước khi thử sức với công việc viết văn và nhanh chóng gặt hái được nhiều thành công về mặt thương mại. Tính đến cuối năm 2022, sách của cô đã bán được khoảng 20 triệu bản. Năm 2023 Colleen Hoover được tạp chí Time đưa vào danh sách 100 người ảnh hưởng nhất thế giới.\nxa0\n",
		"moreInfor": "\n\nTác giả  colleen hoover\n\n\nDịch giả hoài phương\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước 15.5x24cm\n\n\nSố trang 364\n\n\nNgày phát hành 2024\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/ket-thuc-cua-chung-ta-01.jpg?v=1722825621257"
	},
	{
		"name": "NHỮNG CHUYỆN LẠ Ở TOKYO",
		"description": "\nThất lạc người thân, sinh ly tử biệt, lãng quên tên họ... Những con người đột nhiên đánh mất điều quý giá rồi sa chân vào một góc đô thị - một thế giới tràn đầy sự trùng hợp và bất ngờ.xa0Lữ khách tình cờ đưa ta lần theo ánh sáng nhạt mờ trong trái tim người chỉnh đàn cô độc,xa0Vịnh Hanaleixa0họa nên cuộc sống của một người mẹ có đứa con trai bỏ mạng nơi biển cả xứ xa... Ở thế giới mà ta đã quen, có những điểm mù xuất hiện trong khoảnh khắc, số phận bí ẩn của những người mất hút vào những điểm mù ấy được thuật lại trong năm câu chuyện này.\nHaruki Murakami, như mọi lần, lặng lẽ phá bỏ hàng rào giữa hiện thực và hư ảo, giữa thế giới bên này và thế giới bên kia, tiến vào những tầng tối tăm và sâu thẳm của xứ sở tiềm thức, tước từng mảnh linh hồn và cảm xúc ra khỏi cuộc sống thường nhật tầm thường.\n",
		"moreInfor": "\n\nTác giả  haruki murakami\n\n\nDịch giả vương hải yến\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước 14x20.5cm\n\n\nSố trang 208\n\n\nNgày phát hành 2024\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/nhungchuyenlaotokyo01e17023545.jpg?v=1705552509783"
	},
	{
		"name": "NHỮNG KẺ MÊ SÁCH",
		"description": "\nVới hơn 83,000 đánh giá trên Amazon và đạt điểm trung bình 4.1 từ hơn 1,1 triệu đánh giá trên Goodreads, cuốn sách này đã chinh phục trái tim của hàng triệu độc giả trên toàn thế giới.\nĐược bình chọn là một trong những cuốn sách đáng mong đợi nhất năm 2022 bởi Oprah Daily, Today, Parade, Marie Claire, Bustle, PopSugar, Katie Couric Media, Book Bub, SheReads, Medium, The Washington Post, và nhiều tạp chí uy tín khác!\nNếu bạn vẫn hình dung người yêu sách đều là những kẻ đầu óc trên mây, hãy gặp Nora và Charlie.\nSách là cuộc sống của họ: họ mê đọc sách, và họ sống nhờ sách.\nNhưng Nora không phải kiểu nữ chính trong những cuốn sách cô làm đại diện bản quyền. Không phải một cô gái may mắn, ngọt ngào, và càng chẳng phải một cô nàng mơ mộng. Cô là Cá Mập, nhắm thẳng đến mục tiêu, không khoan nhượng.\nCharlie cũng chẳng phải nam chính của bất kỳ ai. Midas của giới biên tập, mọi cuốn sách anh chạm vào đều biến thành vàng. Nhưng anh cũng là Mây Dông, ủ ê và cáu bẳn, ma cà rồng của ngành xuất bản.\nẤy vậy mà họ bị ném vào nhau hết lần này đến lần khác - trong một loạt sự trùng hợp mà không biên tập viên thành thạo chuyên môn nào cho phép. Để rồi rốt cuộc, họ trở thành nhân vật chính trong tiểu-thuyết-lãng-mạn-nơi-thị-trấn-nhỏ, thể loại cô vốn ác cảm còn anh quá tỉnh táo để mà tin vào…\nTruyền thống mà phi truyền thống, Những kẻ mê sách chắc chắn sẽ thách thức mọi kỳ vọng của bạn về một chuyện tình lãng mạn tưởng như lối mòn. Vẫn phong cách hài hước mà cảm xúc, Emily Henry lôi cuốn ta bằng những khoảnh khắc vui tươi say đắm, rồi nhẹ nhàng buông neo lại trong ta những chiêm nghiệm sâu sắc và lay động về tình yêu, tình cảm gia đình, về sự tổn thương và hành trình khám phá bản thân.\nĐọc thử\nReview 1\nxa0\nNHẬN XÉT\nxa0\n\"[Những Kẻ Mê Sách] là một câu chuyện nhiều tầng lớp và những khó khăn trong gia đình của các nhân vật rất phức tạp. Bằng cách vừa tuân theo vừa công khai phá vỡ các mô típ và hình mẫu trong một câu chuyện tình yêu lãng mạn như sử dụng hình tượng người phụ nữ thành phố lớn đầy quyền lực bỏ bê gia đình và những gì cuộc sống ở một thị trấn nhỏ có thể mang lại, cuốn tiểu thuyết này là một sự chiêm nghiệm hài hước sâu sắc về tình yêu, gia đình và con đường riêng của mỗi người.\" — NPR\nxa0\n\"Nếu Emily Henry tự cười trước các đoạn hội thoại của nhân vật trong sách của mình thì cũng dễ hiểu thôi. Cô ấy là bậc thầy về đối thoại dí dỏm...Chắc chắn rằng khán giả sẽ thích xem các nhân vật của Henry sống động trên màn ảnh.\" — Associated Press\nxa0\n\"Không có chuyện Emily Henry viết một cuốn sách chán. Sự pha trộn đặc biệt của cô ấy giữa nỗi buồn và những mối quan hệ rắc rối là một món cocktail hấp dẫn tuyệt vời... Bất kể Henry quyết định chọn đề tài gì, dù là giới văn chương xuất bản hay hài lãng mạn kỳ nghỉ, cô ấy đều phá vỡ các chủ đề của mình theo những cách thú vị nhất.\" — Entertainment Weekly\nxa0\n\"Những Kẻ Mê Sách là một tác phẩm tuyệt vời từ đầu đến cuối, lật ngược mô típ câu chuyện tình yêu ở một thị trấn nhỏ thông thường... Cuốn tiểu thuyết theo mô típ từ kẻ thù trở thành người yêu này là là một thứ bạn có thể đọc nhanh và thấy hết sức thỏa mãn.\" — USA Today\nxa0\n\"Một trong những tác giả yêu thích của tôi.\" — Colleen Hoover, tác giả bán chạy số 1 của New York Times\nxa0\n\"Những Kẻ Mê Sách là giấc mơ của người yêu tiểu thuyết lãng mạn. Độc giả biết rằng Emily Henry luôn mang đến những đoạn đối thoại tuyệt vời và một câu chuyện tình yêu khiến người đọc phải mê mẩn, nhưng đây có thể là tác phẩm hay nhất của cô ấy. Một làn gió mới.\" — Taylor Jenkins Reid bán chạy của New York Times.\nxa0\n\"Tôi sẽ theo Emily Henry đến bất cứ đâu. Một thị trấn nhỏ, một đại diện văn học, một hiệu sách cần giải cứu, và tình yêu dưới ánh trăng? Những Kẻ Mê Sách quyến rũ, hài hước và thông minh. Một tác phẩm hoàn hảo khác từ Emily Henry.\" — Emma Straub, tác giả bán chạy của New York Times\nxa0\n\"Sách của Emily Henry là một món quà, sự cân bằng hoàn hảo giữa ngọt ngào và gợi cảm. Văn phong mượt mà, các nhân vật dễ mến. Điểm trừ duy nhất là cuốn sách rồi cũng có lúc hết.\" — V.E. Schwab, tác giả bán chạy của New York Times.\nxa0\n\"Bạn BIẾT tôi yêu một cuốn sách, và một nhà văn khi tôi lôi cây bút bi yêu thích của mình ra và đánh dấu đầy vào các trang... và đó chính xác là những gì tôi vừa làm với Emily Henry tuyệt vời. Tôi không thể đọc nhanh cuốn Những Kẻ Mê Sách này được. Emily Henry là niềm vui thuần túy. Tôi hoàn toàn bị cuốn hút bởi khiếu hài hước tinh tế, sự thích thú mà cô ấy mang đến trong từng câu văn được chế tác khéo léo và sự yêu thương không thể kiềm chế của cô ấy dành cho tình yêu.\" — Katherine Center, tác giả bán chạy của New York Times.\nxa0\n\"Emily Henry viết hài lãng mạn với sự lém lỉnh và hài hước, cô ấy có khả năng làm bạn cười và khóc trong vòng vài câu. Chưa kể đến những tương tác đầy hấp dẫn! Các nhân vật của cô ấy như những ly champagne ngon lành, họ nhảy ra khỏi trang sách và bước vào trái tim bạn.\" — Josie Silver, tác giả bán chạy của New York Times.\nxa0\n\"Kỳ diệu, thú vị và độc đáo: Văn phong của Emily Henry là một món quà cho thế giới. Tôi đã yêu các cuốn sách của cô ấy, cuốn sau nhiều hơn cuốn trước, đến mức tôi không thể chờ đợi để xem cuốn sách tiếp theo của cô ấy sẽ khiến tôi như thế nào!\" — Ali Hazelwood, tác giả bán chạy của New York Times.\nxa0\n\"Những Kẻ Mê Sách là tựa đề hoàn hảo cho cuốn sách lãng mạn tuyệt vời này. Đầy cảm xúc, hài hước và tràn đầy niềm vui, tác phẩm mới nhất của Emily Henry chứa đựng những plot twist bất ngờ khiến bạn luôn muốn “đẩy thuyền” cho Nora và Charlie, từng bước một — Tia Williams, tác giả bán chạy của New York Times.\nxa0\n\"Khi đọc một cuốn tiểu thuyết của Emily Henry, tôi luôn thấy một sự ghen tị vô cùng vì tôi ước gì mình đã viết nó. Những Kẻ Mê Sách cũng không ngoại lệ: tôi yêu từng trang, từng dòng. Nó rất thông minh, rất hài hước và rất gợi cảm. Nora và Charlie có những tương tác và phản ứng cực kỳ - họ thậm chí làm cho việc đàm phán hợp đồng trở nên nóng bỏng. Độc giả sẽ phải lòng đôi này.\" — Beth O’Leary, tác giả.\nxa0\n\"Một cuốn sách Rom com hoàn hảo cho mùa hè.\" — Parade\nxa0\n\"Đầy những khoảnh khắc đáng yêu, đối thoại hài hước và các nhân vật dễ mến...\" — Women's World\nxa0\n\"Một chuyện tình lãng mạn vui nhộn và quyến rũ.\" — Cosmo\nxa0\n\"Những Kẻ Mê Sách sử dụng các mô típ lãng mạn cổ điển một cách có mục đích và ý thức, mang đến cho độc giả một câu chuyện tình yêu đầy thỏa mãn đồng thời phản ánh lý do tại sao tiểu thuyết lãng mạn lại cuốn hút... một cuốn sách thông minh, quyến rũ và rực rỡ.\" — Shelf Awareness\n",
		"moreInfor": "\n\nTác giả  emily henry\n\n\nDịch giả lan young\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước 15.5x24 cm\n\n\nSố trang 460\n\n\nNgày phát hành 2024\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/nhungkemesach01e1716343158551.jpg?v=1716343436197"
	},
	{
		"name": "PHÍA NAM BIÊN GIỚI, PHÍA TÂY MẶT TRỜI",
		"description": "\nĐó là câu chuyện đau đớn, khuấy động một cách ám ảnh. Một cuốn sách đẹp, gần như là mịn màng về những tầng sâu không thể dò đến của chúng ta.\n\nNgay từ nhỏ, cậu bé Hajime đã nhận thức sự bối rối và mặc cảm thân phận \"con một\", chẳng giống những đứa bạn cùng trang lứa. Và sau này, người bạn gái thân nhất của Hajime, Shimamoto-san cũng thuộc diện \"con một\" hiếm hoi. Đến người con gái mà Hajime lao vào với niềm đam mê khoái lạc không thể kiểm soát được, cũng là \"con một\"... Khuấy động ngay từ đầu câu chuyện là một chàng trai quá nhạy cảm với xung quanh như thế.\nNăm 37 tuổi, Hajime đã có một cơ ngơi đáng để anh mỉm cười hài lòng, một công việc vừa kiếm ra tiền, vừa thỏa mãn sở thích cá nhân, một người vợ xinh đẹp mà anh hết lòng yêu mến, hai đứa con thơ lúc nào cũng quấn quít chân bố. Cũng như nhiều đàn ông khác ở lứa tuổi này, Hajime cũng có tình nhân, nhưng chỉ là thoáng qua mà không đọng lại chút dư vị nào.\nVà Hajime đã yêu, yêu một người chỉ duy nhất có cái tên và tình bạn thời quá khứ hơn 20 năm. Khó mà lý giải điều gì đã khiến một người đàn ông đầy chuẩn mực với gia đình và công việc như Hajime đã lần lượt cởi trói những gì đang bó buộc mình. Phải chăng đó là sự mong manh giữa một người phụ nữ quá mơ hồ đến cùng những lời hẹn \"có lẽ\", \"có thể\", \"một khoảng thời gian nữa\"? Phải chăng anh yêu cô như muốn tìm lại quá khứ của chính mình? Phải chăng anh đang muốn kiếm tìm lời lý giải về ranh giới giữa thực và hư?\nRốt cuộc thì bao sốt ruột chờ trông mong mỏi của Hajime cũng được đền bù thoả đáng khi họ cùng trốn gia đình để đến với nhau, bất chấp chuyện gì xảy ra. Rốt cuộc thì cả hai lần đầu tiên được yêu nhau như người đàn ông yêu một người đàn bà. Rốt cuộc thì cả hai đã tìm ra sự hòa hợp hoàn hảo của cơ thể... Nhưng ngay cả ở chốn tưởng như đã là tận cùng đó, họ vẫn không thể đến được với nhau.\nKhông phải Hajime mà tất cả những người phụ nữ trong cuốn sách này đều bọc mình trong lớp màn bí ẩn. Đằng sau tình yêu trong veo của cô gái Izumi là một mối hận khiến cô trở thành vô cảm. Đằng sau cô vợ Yukiko ngọt ngào và xinh đẹp là một lần tự tử hụt cùng những nỗi đau dẳng dai bên mình. Còn đằng sau Shimamoto-san là một thứ gì mà không ai có thể chạm tới được...\nCó những gì?” có lẽ là câu hỏi mà cuốn sách nhỏ của Haruki Murakami đặt ra. Có những gì ở phía Nam biên giới, khi đó không chỉ là nước Mêxicô; có những gì ở phía Tây mặt trời, khi đó không chỉ là một chứng bệnh của những người nông dân Xibêri sống trong cảnh ngày đêm không phân cách; và có những gì trong những diễn tiến cuộc đời mỗi con người? Không chỉ cuộc đời ít chi tiết của Shimamoto-san mới gây băn khoăn, mà ngay cả ba giai đoạn được miêu tả hết sức rõ ràng của cuộc đời Hajime cũng không hoàn toàn làm thỏa mãn những người quen với những văn chương được tác giả chú tâm giải thích kỹ càng. Phía Nam biên giới, phía Tây mặt trời không yêu cầu người đọc diễn giải. Rất nhiều chi tiết trong đó thuộc về “tiểu sử ngoài đời” của Murakami, nhưng câu chuyện đơn giản được kể trên nền nhạc của Nat King Cole và Duke Ellington, với hương vị lạ lùng của những ly cocktail Daiquiri và Robin’s Nest có một khả năng đặc biệt: nó không cho phép mọi cách giải thích dễ dãi. Những câu hỏi liên tiếp hiện ra trong tâm trí Hajime, về ý nghĩa cuộc đời cũng như của từng trải nghiệm dù nhỏ đến đâu, sẽ dần truyền sang người đọc, và đến khi kết thúc, rất có thể sự hoang mang về ranh giới giữa thực và hư, chân thành và giả tạo, quy tắc và ngoại lệ sẽ là điều duy nhất mà người đọc “gặt hái” được. Điều này cũng không thật sự lạ, vì, đã trở thành quy luật, những câu trả lời thì qua đi, còn câu hỏi thì ở lại.\nPhía Nam biên giới, phía Tây mặt trời là cuốn tiểu thuyết chứa đựng nhiều nhất con người thật của Haruki Murakami, và là câu chuyện đơn giản nhất mà Murakami từng kể. Tuy vậy, đơn giản không có nghĩa là dễ hiểu, và một lối kể chuyện giản dị không loại bỏ những nỗ lực kín đáo trong việc thoát ra khỏi những lối đi văn chương đã cũ mòn. “Sự kết nối” dễ thấy giữa Phía Nam biên giới, phía Tây mặt trời và những tác phẩm khác của Murakami có lẽ là năng lực đặc biệt của nhà văn Nhật Bản đối với cách tạo ra và xử lý cái bí ẩn. Không có mật độ dày đặc như trong Biên niên ký chim vặn dây cót hay Kafka bên bờ biển, cái bí ẩn ở đây giống như những đoạn nhạc jazz biến tấu ngẫu hứng trên nền của những bản nhạc cũ, và chính là cái để lại dư vị lâu nhất cho người đọc\n",
		"moreInfor": "\n\nTác giả  haruki murakami\n\n\nDịch giả cao việt dũng\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước 14x20.5 cm\n\n\nSố trang 292\n\n\nNgày phát hành 2024\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/phianambiengioiphiataymattroi0-c1910c7f-ea73-4a2c-9588-31807707c99d.jpg?v=1723778705990"
	},
	{
		"name": "PHÍA SAU NGHI CAN X",
		"description": "\n“Việc nghĩ ra một bài toán vô cùng khó và việc giải bài toán đó, việc nào khó hơn?”\nKhi nhấn chuông cửa nhà nghi can chính của một vụ án mới, điều tra viên Kusanagi không biết rằng anh sắp phải đương đầu với một thiên tài ẩn dật. Kusanagi càng không thể ngờ rằng, chỉ một câu nói vô thưởng vô phạt của anh đã kéo người bạn thân, Manabu Yukawa, một phó giáo sư vật lý tài năng, vào vụ án. Và điều làm sững sờ nhất, đó là vụ án kia chẳng qua cũng chỉ như một bài toán cấp ba đơn giản, tuy nhiên ấn số X khi được phơi bày ra lại không đem đến hạnh phúc cho bất cứ ai…\nVới một giọng văn tỉnh táo và dung dị, Higashino Keigo đã đem đến cho độc giả hơn cả một cuốn tiểu thuyết trinh thám. Mô tả tội ác không phải điều hấp dẫn nhất ở đây, mà còn là những giằng xé nội tâm thầm kín, những nhân vật bình dị, và sự quan tâm sâu sa tới con người. Tác phẩm đã đem lại cho Higashino Keigo Giải Naoki lần thứ 134, mộtxa0giải thưởng văn học lâu đời sánh ngang giải Akutagawa tại Nhật.\n",
		"moreInfor": "\n\nTác giả  higashino keigo\n\n\nDịch giả trương thùy lan\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước 14x20.5cm\n\n\nSố trang 396\n\n\nNgày phát hành 2024\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/phiasaunghicanxnew01-80ba1d6b-9ecf-4695-9dc2-9f7c3d832433.jpg?v=1706084187177"
	},
	{
		"name": "RỪNG NAUY",
		"description": "\nCâu chuyện bắt đầu từ một chuyến bay trong ngày mưa ảm đạm, một người đàn ông 37 tuổixa0 chợt nghe thấy bài hát gắn liền với hình ảnh người yêu cũ, thế là quá khứ ùa về xâm chiếm thực tại. Mười tám năm trước, người đàn ông ấy là chàng Toru Wanatabe trẻ trung, mỗi chủ nhật lại cùng nàng Naoko lang thang vô định trên những con phố Tokyo. Họ sánh bước bên nhau để thấy mình còn sống, còn tồn tại, và gắng gượng tiếp tục sống, tiếp tục tồn tại sau cái chết của người bạn cũ Kizuki. Cho đến khi Toru nhận ra rằng mình thực sự yêu và cần có Naoko thì cũng là lúc nàng không thể chạy trốn những ám ảnh quá khứ, không thể hòa nhập với cuộc sống thực tại và trở về dưỡng bệnh trong một khu trị liệu khép kín. Toru, bên cạnh giảng đường vô nghĩa chán ngắt, bên cạnh những đêm chơi bời chuyển từ cảm giác thích thú đến uể oải, ghê tởm...vẫn kiên nhẫn chờ đợi và hy vọng vào sự hồi phục của Naoko. Cuối cùng, những lá thư, những lần thăm hỏi, hồi ức vềxa0 lần ân ái duy nhất của Toru không thể níu Naoko ở lại, nàng chọn cái chết như một lối đi thanh thản. Từ trong mất mát, Toru nhận ra rằng mình cần tiếp tục sống và bắt đầu tình yêu mới với Midori.\nMột cuốn sách ẩn chứa mọi điều khiến bạn phải say mê và đau đớn, tình yêu với muôn vàn màu sắc và cung bậc khác nhau, cảm giác trống rỗng và hẫng hụt của cả một thế hệ thanh niên vô hướng, ý niệm về sự sinh tồn tất yếu của cái chết trong lòng cuộc sống, những gắng gượng âm thầm nhưng quyết liệt của con người để vượt qua mất mát trong đời...Tất cả đã tạo nên vẻ đẹp riêng cho \"Rừng Na uy\", im lặng, ma thuật vàxa0 tuyệt vọng như một chấm máu cô độc giữa bạt ngàn tuyết lạnh.\n",
		"moreInfor": "\n\nTác giả  haruki murakami\n\n\nDịch giả trịnh lữ\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước 14x20.5 cm\n\n\nSố trang 556\n\n\nNgày phát hành Đang cập nhật\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/rungnauy004-f9a8f341-50e7-47b2-bccf-6923e33c998d.jpg?v=1723778526173"
	},
	{
		"name": "TAZAKI TSUKURU KHÔNG MÀU VÀ NHỮNG NĂM THÁNG HÀNH HƯƠNG",
		"description": "\nNhân vật chính trong câu chuyện là anh chàng Tazaki Tsukuru.\nTazaki Tsukuru có bốn người bạn thân thời cấp ba. Trong tên của họ đều có Hán tự chỉ màu sắc như \"đỏ\", \"xanh\", \"trắng\" và \"đen\", chỉ riêng tên Tazaki không có từ gì chỉ màu sắc nên cậu cảm thấy lạ lẫm và lo lắng. Cũng chỉ có mình cậu trong nhóm bạn đó rời bỏ quê nhà đi học một trường đại học ở Tokyo.\nRồi một ngày nọ, khi đó cậu hai mươi tuổi, bốn người kia đột ngột tuyên bố chấm dứt tình bạn với cậu,xa0Tazaki thấy mất mát và trở nên cô độc. Bởi thế, từ tháng Bảy năm thứ hai đại học đến tháng Một năm thứ ba, \"cậu sống mà lúc nào cũng nghĩ đến cái chết\".\nThời gian trôi đi, Tazaki đã trở thành một kỹ sư thiết kế đường ray xe lửa và đã ba mươi sáu tuổi. Bề ngoài, cậu là một người đàn ông thành đạt song thực ra, sự khước từ của bốn người bạn kia đã để lại một vết sẹo không thể nào xoá được trong tâm hồn cậu. Khi tâm sự với người mình yêu về chuyện cũ, cô gái đã khuyến khích cậu \"phải thẳng thắn đối diện quá khứ của mình\". \nBởi vậy, Tazaki quyết định thực hiện một chuyến \"hành hương\" để đi tìm căn nguyên cho hành động của bốn người bạn mười sáu năm về trước.\n",
		"moreInfor": "\n\nTác giả  haruki murakami\n\n\nDịch giả uyên thiểm\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 356\n\n\nNgày phát hành 2018\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/tazakitsukurukhongmauvanhungna.jpg?v=1705552530810"
	},
	{
		"name": "THANH XUÂN, SAO MÀ ĐAU ĐỚN!",
		"description": "\nTuổi trẻ là một trong những thời kỳ đẹp đẽ và khó khăn nhất trong cuộc đời. Kỳ vọng của cha mẹ, nhà trường, xã hội và cả của chính bản thân, đè nặng lên vai khiến bạn không thở nổi. Bạn phải vào đại học, phải đi tìm việc, phải chuẩn bị cho tương lai... Tích tắc. Tích tắc. Hết giờ!\n... Nhưng có phải như vậy không?\n“Cách tính ‘đồng hồ cuộc đời’ vô cùng đơn giản. 24 tiếng tương đương với 1.440 phút, nếu chia cho 80 thì một năm sẽ là 18 phút, mười năm sẽ là 3 tiếng.\n...\n24 tuổi – thời điểm bạn vừa tốt nghiệp đại học xong – mới chỉ là 7 giờ 12 phút sáng.”\nThấu hiểu nỗi lo ấy của các bạn trẻ, Rando Kim đã viết nên \"Thanh xuân, sao mà đau đớn\". Cuốn sách như những lời tâm tình về đủ mọi lĩnh vực trong cuộc sống, từ học tập, công việc cho tới tình yêu, mong gỡ rối tơ lòng cho cả một thế hệ đang nôn nóng thành công hay đang âu lo về một tương lai bất định hay. Hãy mở sách ra, để gặp mộtxa0 người bạn, người thầy muốn chân thành đồng hành cùng bạn trong suốt thời tuổi trẻ!\n",
		"moreInfor": "\n\nTác giả  rando kim\n\n\nDịch giả nguyễn việt tú anh\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước 14x 20.5 cm\n\n\nSố trang 250\n\n\nNgày phát hành Đang cập nhật\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/thanh-xuan-sao-ma-dau-don-01-e1715227086128.jpg?v=1715227115030"
	},
	{
		"name": "ĐIỀU KỲ DIỆU CỦA TIỆM TẠP HÓA NAMIYA",
		"description": "\nMột đêm vội vã lẩn trốn sau phi vụ khoắng đồ nhà người, Atsuya, Shota và Kouhei đã rẽ vào lánh tạm trong một căn nhà hoang bên con dốc vắng người qua lại. Căn nhà có vẻ khi xưa là một tiệm tạp hóa với biển hiệu cũ kỹ bám đầy bồ hóng, khiến người ta khó lòng đọc được trên đó viết gì. Định bụng nghỉ tạm một đêm rồi sáng hôm sau chuồn sớm, cả ba không ngờ chờ đợi cả bọn sẽ là một đêm không ngủ, với bao điều kỳ bí bắt đầu từ một phong thư bất ngờ gửi đến…\nTài kể chuyện hơn người đã giúp Keigo khéo léo thay đổi các mốc dấu thời gian và không gian, chắp nối những câu chuyện tưởng chừng hoàn toàn riêng rẽ thành một kết cấu chặt chẽ, gây bất ngờ từ đầu tới cuối.\n",
		"moreInfor": "\n\nTác giả  higashino keigo\n\n\nDịch giả phương nam\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước 14x20.5cm\n\n\nSố trang 358\n\n\nNgày phát hành 2025\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/dieukydieucuatiemtaphoanamiya0-00977117-0fcd-4293-9222-45a295055d5d.jpg?v=1743155191203"
	},
	{
		"name": "BIÊN NIÊN KÝ CHIM VẶN DÂY CÓT",
		"description": "\nTiếng hót của con chim vặn dây cót chỉ vang lên vào những thời khắc quyết định, khi con người tỉnh thức những tiếng lòng thầm kín, hay khoảnh khắc thấu suốt cảm giác về Định mệnh; tiếng chim tiên báo những thảm hoạ khốc liệt khơi nguồn từ chính con người, cũng là tiếng thúc giục âm thầm của khát vọng đi tìm chân lý. Tiếng hót của chim vặn dây cót trở thành biểu tượng sự thức tỉnh những xúc cảm mãnh liệt và sự trưởng thành về bản ngã của con người trong đời sống hiện đại. Đó chính là ý nghĩa của hình tượng chim dây cót xuyên suốt cuốn tiểu thuyết lớn của Haruki Murakami.\nxa0\n",
		"moreInfor": "\n\nTác giả  haruki murakami\n\n\nDịch giả trần tiễn cao đăng\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 719\n\n\nNgày phát hành 2020\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/biennienkychimvandaycot001.jpg?v=1705552588057"
	},
	{
		"name": "CÂY CAM NGỌT CỦA TÔI",
		"description": "\nHãy làm quen với Zezé, cậu bé tinh nghịch siêu hạng đồng thời cũng đáng yêu bậc nhất, với ước mơ lớn lên trở thành nhà thơ cổ thắt nơ bướm. Chẳng phải ai cũng công nhận khoản “đáng yêu” kia đâu nhé. Bởi vì, ở cái xóm ngoại ô nghèo ấy, nỗi khắc khổ bủa vây đã che mờ mắt người ta trước trái tim thiện lương cùng trí tưởng tượng tuyệt vời của cậu bé con năm tuổi.\nCó hề gì đâu bao nhiêu là hắt hủi, đánh mắng, vì Zezé đã có một người bạn đặc biệt để trút nỗi lòng: cây cam ngọt nơi vườn sau. Và cả một người bạn nữa, bằng xương bằng thịt, một ngày kia xuất hiện, cho cậu bé nhạy cảm khôn sớm biết thế nào là trìu mến, thế nào là nỗi đau, và mãi mãi thay đổi cuộc đời cậu.\nMở đầu bằng những thanh âm trong sáng và kết thúc lắng lại trong những nốt trầm hoài niệm, Cây cam ngọt của tôi khiến ta nhận ra vẻ đẹp thực sự của cuộc sống đến từ những điều giản dị như bông hoa trắng của cái cây sau nhà, và rằng cuộc đời thật khốn khổ nếu thiếu đi lòng yêu thương và niềm trắc ẩn. Cuốn sách kinh điển này bởi thế không ngừng khiến trái tim người đọc khắp thế giới thổn thức, kể từ khi ra mắt lần đầu năm 1968 tại Brazil.\n",
		"moreInfor": "\n\nTác giả  josé mauro de vasconcelos\n\n\nDịch giả nguyễn bích lan - tô yến ly\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 244\n\n\nNgày phát hành 2020\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/caycamngotcuatoi01.jpg?v=1705552587143"
	},
	{
		"name": "LÂU ĐÀI BAY CỦA PHÁP SƯ HOWL",
		"description": "\nCô gái Sophie Hatter đang sống và làm việc yên ổn trong cửa hiệu bán mũ của bố mẹ ở Ingary, xứ sở của những đôi ủng bảy lý và áo tàng hình thì bỗng một ngày, mụ phù thuỷ xứ Waste xuất hiện biến cô thành bà già xấu xí. Quyết tâm giải cứu bản thân mình, Sophie đi tới lâu đài bay tìm kiếm sự giúp đỡ của Pháp sư Howl - kẻ vốn bị đồn là khoái “ăn tươi nuốt sống” trái tim của những cô gái trẻ.\n“…Sophie ngậm ngón tay bị bỏng nhẹ và lấy tay kia nhặt những lát thịt ba chỉ xông khói rơi trên váy, mắt chằm chằm nhìn Calcifer. Lão đang quật từ bên này sang bên kia lò sưởi. Những bộ mặt xanh lơ của lão gần như trắng bệch. Trong khoảnh khắc, lão có vô số những con mắt da cam, rồi khoảnh khắc sau đó đã có hàng dãy những con mắt bạc sáng như sao. Cô chưa bao giờ hình dung ra cái gì giống như thế.\nCó cái gì đó quét qua trên đầu với một phát nổ và tiếng đùng làm rung chuyển mọi thứ trong phòng. Một cái gì đó thứ hai theo sau, với tiếng rống dài chói tai. Calcifer rung lên gần như xanh đen, và da Sophie xèo xèo vì tàn lửa từ phép thần thông đó…”\n",
		"moreInfor": "\n\nTác giả  diana wynne jones\n\n\nDịch giả đặng kim trâm\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 400\n\n\nNgày phát hành 2019\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/laudaibaycuaphapsuhowl03.jpg?v=1705552552777"
	},
	{
		"name": "LƯỢC SỬ THẾ GIỚI",
		"description": "\nTừ khi được viết ra bằng tiếng Đức năm 1935,xa0Lược sử thế giớixa0đã trở thành cuốn sách lịch sử bán chạy ở ba mươi ngôn ngữ. Năm 2005, cuốn sách được xuất bản bằng tiếng Anh với phần minh họa bổ sung, và phiên bản này bán được hơn nửa triệu bản trên toàn thế giới.\nNhư một bài thơ về lịch sử thế giới, E. H. Gombrich lịch lãm dẫn người đọc đi từ thời kỳ Đồ đá đến thời kỳ của năng lượng nguyên tử, với những biến cố lịch sử phức tạp nhất, các trào lưu tư tưởng khó hiểu nhất, những nhân vật lịch sử đa chiều nhất, các thành tựu lớn lao nhất của trí tuệ con người… tất cả đều được tác giả mô tả và diễn giải dễ hiểu đến bất ngờ.\nVới cuốn sách này trong tay, bạn sẽ thấy niềm vui to lớn trong việc tìm hiểu lịch sử, cùng vô số khoảnh khắc quên hết tất cả để say mê đắm mình trong quá vãng của dòng chảy lịch sử.\nxa0\n“Minh họa vô cùng đẹp mắt... một cuốn sách hoàn hảo dành cho cho những đứa trẻ nhạy bén và tò mò, nhưng nó còn là một niềm vui thầm kín của chính bạn nữa, sẽ tuyệt vời hơn khi bạn đọc một mình và không có đứa trẻ nào ở xung quanh.” — Philip Kennicott, Washington Post\nxa0\n“Sự nhiệt thành của ông ấy dành cho chủ đề này thật khó cưỡng... Lược sử thế giới của Gombrich, rốt cuộc đã có bản tiếng Anh, nhiều thế hệ sử gia tương lai sẽ coi cuốn sách này là nguyên nhân của niềm đam mê suốt đời của họ với lịch sử - và với sự thật.” — Lisa Jardine, Times (UK)\nxa0\n“Bằng những câu chữ đơn giản và sống động, Gombrich khảo sát quá khứ của loài người từ tiền sử đến thời của ông... Những đứa trẻ may mắn sẽ được đọc cho nghe cuốn sách này. Những người lớn thông minh sẽ tự mình đọc và kết nối lại với tinh thần nhân văn châu Âu khi nó ở trong trạng thái đỉnh cao.” — Anthony Grafton, Wall Street Journal\nxa0\n“Một cuốn sách đáng chú ý, được viết với phong cách thân thiện, đàm thoại, giải thích dễ hiểu, khiêm tốn, những vấn đề khó như thành tựu của Charlemagne, hệ thống tiền tệ của châu Âu thời trung cổ và ý tưởng của thời kỳ Khai Sáng... xa0đều được giải thích rất dễ hiểu. Cuốn sách làm sống lại lịch sử này xứng đáng được đọc vì tất cả những điều thú vị bên trong nó.” — Edward Rothstein, New York Times\nxa0\nLược sử Thế giới của E. H. Gombrich là một món quà trước giờ đi ngủ mà tôi chia sẻ với hai con và là bằng chứng cho thấy sự thông minh và trí tuệ không nhất thiết phải quá khô khan.” — Bettany Hughes, The Times\nxa0\n“Tôi sẽ mua mười cuốn sách này và tặng nó cho mười bạn nhỏ mà tôi yêu quý... Đây là một cuốn sách dạy cho ta biết văn minh là gì bằng chính giọng điệu rất văn minh, giọng điệu của sự dịu dàng, tò mò và uyên bác.” — A. N. Wilson, Times Literary Supplement\nxa0\n“Toàn bộ trải nghiệm của lịch sử nhân loại, từ thời tiền sử đến Chiến tranh Thế giới thứ hai, được nén thành một câu chuyện liền mạch... [Gombrich] đã vô cùng xuất sắc khi tạo ra cảm giác về tính liên tục của lịch sử - ông cho thấy bản chất con người không thay đổi qua hàng thiên niên kỷ và khác biệt giữa người với người thật vô cùng nhỏ bé. Thật là một niềm vui.” — Robert Hanks, Daily Telegraph\nxa0\n“Gombrich mở đầu với định nghĩa về lịch sử màu nhiệm nhất mà tôi từng đọc... Lòng khoan dung, lý trí và nhân đạo... những nhứ đó ngập tràn trong tất cả các trang của cuốn sách Lược sử Thế giới này.” — Amanda Vickery, Guardian Review\nxa0\n“Một tác phẩm với mục tiêu kiên định là giáo dục độc giả trẻ... [Tôi] sững sờ trước cách diễn giải không phức tạp của Gombrich và văn phong dễ tiêu hóa khi đương đầu với những chủ đề lớn lao, tràn đầy cảm hứng như vậy.” — Oliver Barker, Art Newspaper\nxa0\n“Thú vị... quyến rũ.” — PopMatters\nxa0\n“Một kiệt tác phi hư cấu dành cho trẻ em. Lược sử Thế giới là cuốn sách hóm hỉnh và quyến rũ, thích hợp một cách hoàn hảo với năng lực tiếp nhận của một đứa trẻ 10 tuổi, nhưng cũng đặc biệt khiêm tốn. Người lớn cũng có thể vui vẻ tận hưởng việc đọc nó. Và, thực sự là, học hỏi được rất nhiều.” — Scott McLemee, Newsday\nxa0\n“Một câu chuyện hấp dẫn và không bao giờ cũ về loài người.” — Booklist\nxa0\n“Một hành trình nhanh, nhưng không hề cưỡi ngựa xem hoa đi qua các thế kỷ.” — Tom Beer, Maine Sunday Telegram\nxa0\n“Một câu chuyện tuyệt vời, hoành tráng, được kể với năng lượng và sự tự tin khiến nó trở nên hấp dẫn khủng khiếp, và ngập tràn sự nhân văn và lòng bao dung mà hàng nghìn người hâm mộ Gombrich đã trân trọng trong suốt cuộc đời dài và phong phú của ông. Đây là một điều bất ngờ tuyệt vời: thực sự là không thể cưỡng lại được.” — Philip Pullman\nxa0\n“Thử hình dung câu chuyện trọn vẹn về sự tồn tại của con người trên hành tinh chúng ta được kể bằng thứ văn xuôi mượt mà đến mức bạn muốn đọc to nó lên. Nếu không thể tưởng tượng ra điều đó, hãy đọc Lược sử Thế giới và trải nghiệm điều đó!” — Patricia S. Schroeder, chủ tịch và giám đốc điều hành của Hiệp hội Các nhà Xuất bản Hoa Kỳ.\n",
		"moreInfor": "\n\nTác giả  e. h. gombrich\n\n\nDịch giả phan linh lan\n\n\nNhà xuất bản Hồng Đức\n\n\nKích thước Đang cập nhật\n\n\nSố trang 426\n\n\nNgày phát hành 2019\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/luocsuthegioi01.jpg?v=1705552551783"
	},
	{ "name": "MIẾNG NGON HÀ NỘI", "description": "\nMiếng ngon Hà Nội làxa0tác phẩm bút ký của nhà văn Vũ Bằng, được viết tại Hà Nội vào mùa thu 1952, sửa chữa và viết thêm tại Sài Gòn năm 1956, 1958, 1959. Cuốn truyện tập trung giới thiệu mười lăm món ăn đặc sản của Hà Nội cũng như cảm nhận, tâm tình và kỷ niệm của tác giả với Hà Nội thông qua các món ăn.\n", "moreInfor": "\n\nTác giả  vũ bằng\n\n\nDịch giả Đang cập nhật\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 212\n\n\nNgày phát hành 2021\n\n", "img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/miengngonhanoi1.jpg?v=1710306252410" },
	{
		"name": "MỘT THOÁNG TA RỰC RỠ Ở NHÂN GIAN - BÌA CỨNG",
		"description": "\nMột thoáng ta rực rỡ ở nhân gian viết dưới dạng một lá thư của nhân vật chính, Chó Con, gửi cho người mẹ không biết chữ của mình. Dưới dạng những mẩu chuyện nhỏ, xen kẽ với những đoạn trữ tình ngoại đề, triết lý, và những bài thơ, cuốn sách kể câu chuyện đời không chỉ của Chó Con (tên gọi yêu do bà ngoại đặt cho, nhưng cũng là cách tất cả mọi người trong sách gọi cậu) từ thuở nhỏ đến lúc chớm trưởng thành, mà cả ba thế hệ từ bà, đến mẹ, đến cậu, một cuộc di cư dài từ làng quê Việt Nam sang đất Mỹ, cũng như câu chuyện của những thanh niên Mỹ thế hệ cậu mà đặc trưng là người bạn trai Trevor.\nCuốn sách thường được đọc như một Bildungsroman (tiểu thuyết trưởng thành), nhưng cũng có nhiều người coi đây là một Künstlerroman (tiểu thuyết kể về quá trình một người nghệ sĩ trở thành nghệ sĩ).\n",
		"moreInfor": "\n\nTác giả  ocean vuong\n\n\nDịch giả khánh nguyên\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 304\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/motthoangtarucroonhangian011.jpg?v=1705552591463"
	},
	{
		"name": "MỘT THOÁNG TA RỰC RỠ Ở NHÂN GIAN",
		"description": "\nMột thoáng ta rực rỡ ở nhân gian viết dưới dạng một lá thư của nhân vật chính, Chó Con, gửi cho người mẹ không biết chữ của mình. Dưới dạng những mẩu chuyện nhỏ, xen kẽ với những đoạn trữ tình ngoại đề, triết lý, và những bài thơ, cuốn sách kể câu chuyện đời không chỉ của Chó Con (tên gọi yêu do bà ngoại đặt cho, nhưng cũng là cách tất cả mọi người trong sách gọi cậu) từ thuở nhỏ đến lúc chớm trưởng thành, mà cả ba thế hệ từ bà, đến mẹ, đến cậu, một cuộc di cư dài từ làng quê Việt Nam sang đất Mỹ, cũng như câu chuyện của những thanh niên Mỹ thế hệ cậu mà đặc trưng là người bạn trai Trevor.\nCuốn sách thường được đọc như một Bildungsroman (tiểu thuyết trưởng thành), nhưng cũng có nhiều người coi đây là một Künstlerroman (tiểu thuyết kể về quá trình một người nghệ sĩ trở thành nghệ sĩ).\n",
		"moreInfor": "\n\nTác giả  ocean vuong\n\n\nDịch giả khánh nguyên\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 304\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/motthoangtarucroonhangian01.jpg?v=1710306253743"
	},
	{
		"name": "NGƯỜI TÌNH SPUTNIK",
		"description": "\nMùa xuân năm hai mươi hai tuổi, Sumire yêu lần đầu tiên trong đời. Một tình yêu mãnh liệt, một cơn lốc xoáy thực sự quét qua các bình nguyên – san phẳng tất cả những gì nó gặp trên đường, tung mọi thứ lên trời, xé chúng ra từng mảnh, nghiền nát thành từng miếng. Cơn lốc không hề giảm cường độ khi băng qua đại dương, biến Ăngko Vat thành đồng hoang tàn, thiêu cháy rừng già Ấn Độ với hổ báo và muôn loài, rồi biến thành cơn bão cát sa mạc vùng vịnh Ba Tư, chôn vùi cả một thành phố pháo đài kỳ lạ dưới biển cát. Tóm lại, đó là một tình yêu thực sự vĩ đại. Người Sumire đem lòng si mê hoá ra lớn hơn cô mười bảy tuổi. Đã có gia đình. Và, phải nói thêm, là phụ nữ. Đây là nơi tất cả bắt đầu, và là nơi tất cả kết thúc. Gần như tất cả.\n",
		"moreInfor": "\n\nTác giả  haruki murakami\n\n\nDịch giả ngân xuyên\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 284\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/bianguoitinhsputnik.jpg?v=1710306255483"
	},
	{
		"name": "NHÀ GIẢ KIM",
		"description": "\nTất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người.xa0\nTiểu thuyếtxa0Nhà giả kimxa0của Paulo Coelho như một câu chuyện cổ tích giản dị, nhân ái, giàu chất thơ, thấm đẫm những minh triết huyền bí của phương Đông. Trong lần xuất bản đầu tiên tại Brazil vào năm 1988, sách chỉ bán được 900 bản. Nhưng, với số phận đặc biệt của cuốn sách dành cho toàn nhân loại, vượt ra ngoài biên giới quốc gia,xa0Nhà giả kimxa0đã làm rung động hàng triệu tâm hồn, trở thành một trong những cuốn sách bán chạy nhất mọi thời đại, và có thể làm thay đổi cuộc đời người đọc.\n",
		"moreInfor": "\n\nTác giả  paulo coelho\n\n\nDịch giả lê chu cầu\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 228\n\n\nNgày phát hành 2020\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/nhagiakimnew03.jpg?v=1705552576547"
	},
	{
		"name": "NHÀ ẢO THUẬT ĐEN VÀ VỤ ÁN MẠNG TẠI THỊ TRẤN KHÔNG TÊN",
		"description": "\nỞ một thị trấn không tên, ảm đạm chẳng ai buồn ghé đến, hy vọng đổi đời nhờ một kế hoạch phát triển du lịch vô tiền khoáng hậu đã sụp đổ tan tành khi trận đại dịch tràn tới. Virus Corona làm đảo lộn cuộc sống, gieo rắc nỗi sợ hãi, khơi dậy bóng tối lẩn lút trong lòng người.\nGiữa bối cảnh đó, một vụ án mạng kỳ lạ xảy ra. Cảnh sát lặng im. Bí ẩn chồng chất bí ẩn. Hung thủ là ai? Âm mưu nào đang bao trùm thị trấn bé nhỏ này?\nĐã đến lúc “nhà ảo thuật đen” trổ tài! Với trí tuệ hơn người và những ngón xảo thuật ma mãnh, gã thách thức cảnh sát, tuyên bố sẽ tự mình tìm ra hung thủ...\n",
		"moreInfor": "\n\nTác giả  higashino keigo\n\n\nDịch giả mai khanh\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 440\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/nhaaothuatdenvavuanmangtaithit.jpg?v=1710306255900"
	},
	{
		"name": "NHẢY NHẢY NHẢY",
		"description": "\nMột ám ảnh khôn nguôi về một chốn vừa xác định vừa bí ẩn - Khách sạn Cá Heo, cùng tiếng khóc âm u não nuột của một người đàn bà trong bóng tối của giấc mơ: chừng đó là đủ để lôi chàng trai xưngxa0tôi -xa0nhân vật chính của chúng ta - vào một cuộc phiêu lưu mới, nơi anh sẽ vừa chứng kiến vừa bị dính mắc vào một mê cung của những cái chết bất ngờ và những vận hành của một thứ mưu đồ có sẵn mà nhiều lúc hình như quá mạnh, không thể hiểu so với anh. Và trong cõi mê cung ấy anh gặp lại Người Cừu, gặp những con người anh chưa bao giờ nghĩ là sẽ gặp, và rồi sẽ cố hết sức tìm lại người đàn bà từng có lúc anh yêu, sẽ làm tất cả những gì trong sức mình để cứu nàng, để níu giữ nàng…\n",
		"moreInfor": "\n\nTác giả  haruki murakami\n\n\nDịch giả trần vân anh\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 565\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/nhaynhaynhay01.jpg?v=1710306256243"
	},
	{
		"name": "NHỮNG NGƯỜI ĐÀN ÔNG KHÔNG CÓ ĐÀN BÀ",
		"description": "\nBình tĩnh đến kỳ lạ.\nDù trong sách này có người biếng ăn, bị không khí rút đi từng calo và cơ thịt hằng ngày cho đến khi chết một cách xương xẩu;\ndù có người đi công tác về sớm xô cửa và nhìn thẳng ngay vào mặt vợ mình đang trên một người đàn ông,\ndù có người đã dành suốt những ngày hè đi học chỉ để đột nhập vào nhà người ta và hít ngửi nách áo của họ...\nthì bầu không khí chung của cả cuốn sách vẫn bình tĩnh đến kỳ lạ.\nNó phù hợp để đọc cả với những người vốn vẫn tránh Murakami vì không quen với thế giới siêu thực của ông. HOàn toàn không có bóng dáng một cơn mưa cá, mưa đỉa, những giấc mơ nguyên tội hay thậm chí một cái giếng.\nĐây là những câu chuyện đời thành đô, với những suy tư thị dân mà ai cũng có nhưng ít khi tìm được cách diễn đạt thành lời.\nCả bảy truyện đều như thế, rất bình tĩnh, dù rằng không mấy bình yên.\n",
		"moreInfor": "\n\nTác giả  haruki murakami\n\n\nDịch giả trương thùy lan\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 272\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/nhungnguoidanongkhongcodanba01.jpg?v=1705552591097"
	},
	{
		"name": "PHÍA SAU NGHI CAN X",
		"description": "\n“Việc nghĩ ra một bài toán vô cùng khó và việc giải bài toán đó, việc nào khó hơn?”\nKhi nhấn chuông cửa nhà nghi can chính của một vụ án mới, điều tra viên Kusanagi không biết rằng anh sắp phải đương đầu với một thiên tài ẩn dật. Kusanagi càng không thể ngờ rằng, chỉ một câu nói vô thưởng vô phạt của anh đã kéo người bạn thân, Manabu Yukawa, một phó giáo sư vật lý tài năng, vào vụ án. Và điều làm sững sờ nhất, đó là vụ án kia chẳng qua cũng chỉ như một bài toán cấp ba đơn giản, tuy nhiên ấn số X khi được phơi bày ra lại không đem đến hạnh phúc cho bất cứ ai…\nVới một giọng văn tỉnh táo và dung dị, Higashino Keigo đã đem đến cho độc giả hơn cả một cuốn tiểu thuyết trinh thám. Mô tả tội ác không phải điều hấp dẫn nhất ở đây, mà còn là những giằng xé nội tâm thầm kín, những nhân vật bình dị, và sự quan tâm sâu sa tới con người. Tác phẩm đã đem lại cho Higashino Keigo Giải Naoki lần thứ 134, mộtxa0giải thưởng văn học lâu đời sánh ngang giải Akutagawa tại Nhật.\n",
		"moreInfor": "\n\nTác giả  higashino keigo\n\n\nDịch giả trương thùy lan\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 396\n\n\nNgày phát hành 2020\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/phiasaunghicanxnew01.jpg?v=1705552568200"
	},
	{
		"name": "SỰ CỨU RỖI CỦA THÁNH NỮ",
		"description": "\nTrong biệt thự nhà Mashiba Yoshitaka, người chồng trúng độc chết trên sàn, thạch tín còn sót lại trong cốc cà phê đổ lênh láng bên cạnh. Mọi nghi vấn tập trung vào hai đối tượng: người vợ Ayane vốn là nghệ nhân nổi tiếng với các tác phẩm thảm ghép vải độc đáo đắt tiền trưng bày ở khu Ginza, và cô người tình bí mật Wakayama Hiromi, cũng là học trò của Ayane. Nhưng cả hai đều có chứng cứ ngoại phạm vững chắc. Và cảnh sát đau đầu vì vấn đề hóc búa: Làm thế nào hung thủ bỏ thạch tín hạ độc Yoshitaka, khi không ai khác có khả năng tiếp cận nạn nhân quanh thời điểm xảy ra vụ án.\nMột lần nữa thiên tài “thám tử Galileo” Yukawa Manabu nhập cuộc. Anh đã tìm ra đáp án, nhưng là một “đáp án ảo”, chỉxa0“có thể suy nghĩ về mặt lý thuyết nhưng không thể tồn tại trong hiện thực”. Từng bước lật lại các tình tiết, tác giả đại tài Keigo đã chìa ra cho chúng ta chân tướng đáng kinh ngạc của một sự thật vô cùng chua xót…\n",
		"moreInfor": "\n\nTác giả  higashino keigo\n\n\nDịch giả mia nguyễn\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 381\n\n\nNgày phát hành 2019\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/sucuuroicuathanhnu01.jpg?v=1705552546970"
	},
	{
		"name": "TRÁI TIM CỦA BRUTUS",
		"description": "\nSuenaga Takuya đảm trách phát triển robot sử dụng trí thông minh nhân tạo ở công ty Công nghiệp nặng MM. Là một gã trai sáng giá, đầy hứa hẹn tương lai, y trở thành “ứng cử viên” chức hôn phu của Hoshiko – con gái út ông chủ. Vì thế, khi người tình Yasuko bắt đầu thai nghén đứa con của gã, Takuya hoang mang. Cùng với Naoki – anh trai cùng cha khác mẹ của Hoshiko, và Hashimoto – đồng nghiệp ở công ty, y quyết định vạch ra một kế hoạch giết người…\nMột cuộc “chạy tiếp sức” cho án mạng được bắt đầu hoàn hảo, nhưng cái kết lại nằm ngoài sức tưởng tượng của bất cứ ai.\n",
		"moreInfor": "\n\nTác giả  higashino keigo\n\n\nDịch giả nguyễn quang phương\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 348\n\n\nNgày phát hành 2020\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/traitimcuabrutus01.jpg?v=1705552570420"
	},
	{
		"name": "TÔI NÓI GÌ KHI NÓI VỀ CHẠY BỘ",
		"description": "\nLiệu có gì chung giữa viết văn và chạy bộ? Có, Haruki Murakami trả lời, giản dị, tự tin, bằng hành động viết và bằng cuộc sống của chính mình. Nhà văn Nhật Bản nổi tiếng, tác giả Rừng Na Uy, Biên niên ký chim vặn dây cót, Kafka bên bờ biển… bên cạnh khả năng viết xuất chúng còn là một người chạy bộ cừ khôi. Trong cuốn sách nhỏ mà thú vị này, bằng giọng văn lôi cuốn, thoải mái nhưng đầy sức mạnh, Murakami kể về quá trình tham gia môn chạy bộ cùng những suy tưởng của ông về ý nghĩa của chạy bộ, và rộng hơn nữa, của vận động cơ thể - sự tuân theo một kỷ luật khắt khe về phương diện thể xác - đối với hoạt động chuyên môn của ông trong tư cách nhà văn. Những nghiền ngẫm của Murakami về sự tương đồng giữa chạy - hành vi thể chất - và viết văn - hành vi tinh thần – thực sự quý báu với những người đọc quan tâm đến văn chương và bản chất của văn chương, đặc biệt người viết trẻ.\nHaruki Murakami, nhà văn Nhật Bản lừng danh, là tác giả nhiều tiểu thuyết thuộc hàng bán chạy nhất thế giới đồng thời nhận được sự đánh giá cao của giới phê bình nghiêm túc, “hàn lâm”. Nhiều tác phẩm của ông đã dịch ra tiếng Việt và được người đọc Việt Nam ưa thích, nhưxa0Rừng Na Uy, Biên niên ký Chim vặn dây cót, Phía Nam biên giới phía Tây mặt trời, Kafka bên bờ biển, Người tình Sputnik, Xứ sở diệu kỳ tàn bạo và chốn tận cùng thế giới…\n",
		"moreInfor": "\n\nTác giả  haruki murakami\n\n\nDịch giả thiên nga\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 231\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/toinoigikhinoivechaybonew14x20.jpg?v=1705552595403"
	},
	{
		"name": "VỤ ÁN MẠNG Ở LỮ QUÁN KAIROTEI",
		"description": "\nMột tác phẩm đậm chất trinh thám cổ điển vua trinh thám Nhật Bản Keigo Higashino.\nBản di chúc về khối tài sản kếch xù của ông Ichigahara Takaaki sẽ được công bố vào đúng lễ 49 ngày của ông tại lữ quán Kairotei, nơi sinh thời ông vô cùng yêu mến. Nhưng một lá thư hé lộ sự thật bị chôn vùi dưới lớp tro tàn của vụ hỏa hoạn ở lữ quán này nửa năm trước, xuất hiện đúng buổi tối trước ngày công bố di chúc đã khiến mọi chuyện trở nên rối tung. Cũng trong đêm đó, một người đã bị sát hại. Ngọn lửa ngờ vực bắt đầu âm ỉ cháy lan, một thảm kịch khác đã được soạn sẵn và chờ hồi kết để hạ màn...\n",
		"moreInfor": "\n\nTác giả  higashino keigo\n\n\nDịch giả dã tràng\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 288\n\n\nNgày phát hành 2020\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/vuanmangoluquankairotei01.jpg?v=1705552568907"
	},
	{
		"name": "VỤ ÁN MẠNG Ở NHÀ KHÁCH NÚI HAKUBA",
		"description": "\nMùa đông một năm trước, người anh trai tên Koichi đã tự sát, để lại một tấm bưu thiếp với câu hỏi: “Mẹ Maria về nhà khi nào?”\nNaoko, cô em gái đang là sinh viên đại học, vẫn luôn ôm mối hoài nghi về cái chết của anh trai. Cô cùng người bạn thân Makoto của mình đến thăm nhà khách “Mẹ Ngỗng” ở núi Hakuba thuộc tỉnh Nagano, nơi anh mình đã qua đời. Lạ lùng thay, nhà khách lại đón tiếp những vị khách quen thuộc hệt như một năm trước đó. Bí mật nào đang ẩn nấp sau những bài đồng dao Mẹ Ngỗng trong mỗi căn phòng? Quá khứ nào đang được giấu kín trong nhà khách?\nMột kiệt tác trinh thám về mật mã và phòng kín.\n",
		"moreInfor": "\n\nTác giả  higashino keigo\n\n\nDịch giả kuroi neko\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 336\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/vuanmangonhakhachnuihakuba01.jpg?v=1705552592657"
	},
	{
		"name": "XỨ SỞ DIỆU KỲ TÀN BẠO VÀ CHỐN TẬN CÙNG THẾ GIỚI",
		"description": "\nMột tác phẩm khoa học giả tưởng, truyện trinh thám và bản tuyên ngôn của chủ nghĩa hậu hiện đại kết hợp trong cuốn tiểu thuyết dung lượng đồ sộ. Murakami đã hợp nhất Đông - Tây, bi - hài, sự thờ ơ và lòng trắc ẩn, ngôn ngữ lóng thông tục và các tư tưởng triết học siêu hình trong câu chuyện đặc sắc về toán sư 35 tuổi li hôn trong hành trình đi xuống thế giới ngầm mang màu sắc Kafka dưới lòng Tokyo hiện đại. Kết quả làxa0Xứ sở diệu kỳ tàn bạo và chốn tận cùng thế giớixa0với những tưởng tượng sáng tạo phóng túng và một trạng thái lắng đọng sâu xa của tâm thức, góp phần tạo nên thành công lớn làm gia tăng đáng kể lượng độc giả của Haruki Murakami trên toàn thế giới.\nTiểu thuyếtxa0Xứ sở diệu kỳ tàn bạo và chốn tận cùng thế giớixa0được trao Giải thưởng Văn học Tanizaki uy tín của Nhật Bản năm 1985.\n",
		"moreInfor": "\n\nTác giả  haruki murakami\n\n\nDịch giả lê quang\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 616\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/xu-so-dieu-ky-va-chon-tan-cung-the-gioi-e1697102424435.jpg?v=1705552591617"
	},
	{
		"name": "ĐIỀU KỲ DIỆU CỦA TIỆM TẠP HÓA NAMIYA",
		"description": "\nMột đêm vội vã lẩn trốn sau phi vụ khoắng đồ nhà người, Atsuya, Shota và Kouhei đã rẽ vào lánh tạm trong một căn nhà hoang bên con dốc vắng người qua lại. Căn nhà có vẻ khi xưa là một tiệm tạp hóa với biển hiệu cũ kỹ bám đầy bồ hóng, khiến người ta khó lòng đọc được trên đó viết gì. Định bụng nghỉ tạm một đêm rồi sáng hôm sau chuồn sớm, cả ba không ngờ chờ đợi cả bọn sẽ là một đêm không ngủ, với bao điều kỳ bí bắt đầu từ một phong thư bất ngờ gửi đến…\nTài kể chuyện hơn người đã giúp Keigo khéo léo thay đổi các mốc dấu thời gian và không gian, chắp nối những câu chuyện tưởng chừng hoàn toàn riêng rẽ thành một kết cấu chặt chẽ, gây bất ngờ từ đầu tới cuối.\n",
		"moreInfor": "\n\nTác giả  higashino keigo\n\n\nDịch giả phương nam\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 358\n\n\nNgày phát hành 2019\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/dieukydieucuatiemtaphoanamiya0.jpg?v=1705552561163"
	},
	{
		"name": "GIÁO DỤC GIỚI TÍNH NHI ĐỒNG - CON TRAI CON GÁI KHÁC NHAU Ạ?",
		"description": "\nCon trai và con gái chúng mình có điểm giống nhau, mà cũng có chỗ khác nhau đấy. Cùng đọc sách xem nhé!\nỞ mỗi giai đoạn tuổi, các em bé hiểu về “giới tính” theo những cách khác nhau. Bố mẹ có thể nương theo quy luật phát triển nhận thức của con để lựa thời điểm phù hợp và cách nói phù hợp.\nTrẻ 2 tuổi trở lên thường bắt đầu ý thức về giới tính, trai và gái là khác nhau. Trẻ nhận ra cơ thể mình khác với bố hoặc mẹ, và cơ thể mình cũng khác với bạn bè khác giới.\nTrẻ 3 tuổi trở lên thì bố mẹ có thể giải thích nhẹ nhàng cho con hiểu đơn giản về quá trình tạo nên sự sống, việc mang bầu, sinh nở.\nTrẻ từ 4 tuổi trở lên tiếp xúc với thế giới bên ngoài nhiều hơn, bố mẹ cần dạy con giữ an toàn cơ thể, giáo dục con cách phòng chống xâm hại…\nNền tảng vững chắc nhất để phòng chống xâm hại chính là được bố mẹ yêu thương bảo vệ và giáo dục về cơ thể bền bỉ vững vàng từ nhỏ. Bộ sách này là tài liệu giáo dục dành riêng cho trẻ em châu Á, được chuyên gia sáng lập nền tảng công nghệ phân tích thông tin tội phạm chống bắt cóc trẻ em hiệu đính và khuyên đọc.\n",
		"moreInfor": "\n\nTác giả  lưu tự long - tam tam\n\n\nDịch giả khánh nguyên\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 36\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/giaoducgioitinhnhidongcontraic.jpg?v=1710306240883"
	},
	{
		"name": "GIÁO DỤC GIỚI TÍNH NHI ĐỒNG - KHI THẤY KHÓ CHỊU KIÊN QUYẾT NÓI KHÔNG",
		"description": "\nCon trai và con gái chúng mình có điểm giống nhau, mà cũng có chỗ khác nhau đấy. Cùng đọc sách xem nhé!\nỞ mỗi giai đoạn tuổi, các em bé hiểu về “giới tính” theo những cách khác nhau. Bố mẹ có thể nương theo quy luật phát triển nhận thức của con để lựa thời điểm phù hợp và cách nói phù hợp.\nTrẻ 2 tuổi trở lên thường bắt đầu ý thức về giới tính, trai và gái là khác nhau. Trẻ nhận ra cơ thể mình khác với bố hoặc mẹ, và cơ thể mình cũng khác với bạn bè khác giới.\nTrẻ 3 tuổi trở lên thì bố mẹ có thể giải thích nhẹ nhàng cho con hiểu đơn giản về quá trình tạo nên sự sống, việc mang bầu, sinh nở.\nTrẻ từ 4 tuổi trở lên tiếp xúc với thế giới bên ngoài nhiều hơn, bố mẹ cần dạy con giữ an toàn cơ thể, giáo dục con cách phòng chống xâm hại…\nNền tảng vững chắc nhất để phòng chống xâm hại chính là được bố mẹ yêu thương bảo vệ và giáo dục về cơ thể bền bỉ vững vàng từ nhỏ. Bộ sách này là tài liệu giáo dục dành riêng cho trẻ em châu Á, được chuyên gia sáng lập nền tảng công nghệ phân tích thông tin tội phạm chống bắt cóc trẻ em hiệu đính và khuyên đọc.\n",
		"moreInfor": "\n\nTác giả  đinh bằng - tam tam\n\n\nDịch giả khánh nguyên\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 36\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/giaoducgioitinhnhidongkhithayk.jpg?v=1710306240963"
	},
	{ "name": "GIÓ VÀ TÌNH YÊU THỔI TRÊN ĐẤT NƯỚC TÔI", "description": "\n\"Trên mái nhà, cao vút rừng cây\nTrên rừng cây, những đám mây xô dạt\nTrên ngày tháng, trên cả niềm cay đắng\nThơ tôi là mây trắng của đời tôi.\"\n", "moreInfor": "\n\nTác giả  lưu quang vũ\n\n\nDịch giả Đang cập nhật\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 268\n\n\nNgày phát hành 2021\n\n", "img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/giovatinhyeuthoitrendatnuoctoi.jpg?v=1710306241270" },
	{
		"name": "GIẾT CHỈ HUY ĐỘI KỴ SĨ 1 - Ý TƯỞNG XUẤT HIỆN",
		"description": "\n“Có thể một ngày nào đó tôi sẽ vẽ được chân dung của thứ không có. Như một họa sĩ đã vẽ được bức tranh Giết chỉ huy đội kỵ sĩ. Nhưng để làm được vậy, tôi cần có thời gian. Tôi phải làm bạn với thời gian.”\nRời khỏi người vợ đã đơn phương đòi ly hôn, “tôi” - chàng họa sĩ vẽ chân dung ba mươi sáu tuổi lang thang khắp nẻo đường rồi dừng chân tại một biệt thự nằm giữa khu rừng âm u trên đỉnh ngọn núi trông về phía biển, và sống tiếp tại đó trong nỗi cô đơn thăm thẳm. Không lâu sau, con cú đại bàng trên gác mái và tiếng chuông kỳ quái lúc đêm khuya đã khơi mào một chuỗi hiện tượng bí ẩn, dẫn dụ “tôi” bước vào chuyến phiêu lưu tâm linh huyền hoặc. Người đàn ông tóc bạc trắng xuất hiện từ bên kia thung lũng xanh biếc, ngôi miếu với căn hầm đá trong rừng, đĩa hát cũ, “Chỉ huy đội kỵ sĩ”… những chi tiết nửa thực nửa hư chậm rãi hiện hình trong bức tranh siêu thực u hoài, lạnh gáy của Murakami.\n",
		"moreInfor": "\n\nTác giả  haruki murakami\n\n\nDịch giả mộc miên\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 536\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/gietchihuydoikysi2tapbiaao01e1.jpg?v=1710306241040"
	},
	{
		"name": "GIẾT CHỈ HUY ĐỘI KỴ SĨ 2 - ẨN DỤ DỊCH CHUYỂN",
		"description": "\n“Các người sinh ra không phải để giết chóc. Nhưng đôi lúc, để cứu được thứ quan trọng, hoặc vì mục đích lớn lao, con người buộc phải làm điều không mong muốn.”\nBức tranh được cất giấu trên gác mái cùng những bức tranh do “Tôi” vẽ kết hợp với nhau như các mảnh ghép trong trò xếp hình và bắt đầu kể một câu chuyện. Bóng đen che khuất quá khứ của người họa sĩ già chủ nhân căn biệt thự trên núi đã dần sáng tỏ, nhưng tiếng chuông lúc đêm khuya vẫn không ngừng khắc khoải ngân lên…\n“Tôi” phải vượt qua thử thách tàn khốc của Chỉ huy đội kỵ sĩ để cứu một cô bé mất tích và đóng lại vòng tròn của thế giới mở ra từ ngôi miếu cũ. Câu chuyện bí ẩn dần hạ màn, và ở điểm cuối cuộc hành trình, hy vọng bừng lên trong hình hài một ân sủng.\n",
		"moreInfor": "\n\nTác giả  haruki murakami\n\n\nDịch giả mộc miên\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 564\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/gietchihuydoikysi2tapbiaao02.jpg?v=1710306241127"
	},
	{
		"name": "HANNIBAL",
		"description": "\nĐược xem là một trong những sự kiện văn chương được chờ đợi nhất,xa0Hannibal và những ngày run rẩy bắt đầuxa0mang người đọc vào cung điện ký ức của một kẻ ăn thịt người, tạo dựng nên một bức chân dung ớn lạnh của tội ác đang âm thầm sinh sôi – một thành công của thể loại kinh dị tâm lý.\nVới Mason Verger, nạn nhân đã bị Hannibal biến thành kẻ người không ra người, Hannibal là mối hận thù nhức nhối da thịt.\nVới đặc vụ Clarice Starling của FBI, người từng thẩm vấn Hannibal trong trại tâm thần, giọng kim ken két của hắn vẫn vang vọng trong giấc mơ cô.\nVới cảnh sát Rinaldo Pazzi đang thất thế, Lecter hứa hẹn mang tới một khoản tiền béo bở để đổi vận.\nVà những cuộc săn lùng Hannibal Lecter bắt đầu, kéo theo đó là những chuỗi ngày run rẩy hòng chấm dứt bảy năm tự do của hắn. Nhưng trong ba kẻ đi săn, chỉ một kẻ có bản lĩnh sống trụ lại để hưởng thành quả của mình.\n",
		"moreInfor": "\n\nTác giả  thomas harris\n\n\nDịch giả thu lê\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 427\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/hannibalnew01.jpg?v=1710306242287"
	},
	{
		"name": "HOW MANAGEMENT WORKS - HIỂU HẾT VỀ QUẢN LÝ",
		"description": "\nHƯỚNG DẪN TRỰC QUAN, ĐƠN GIẢN NHẤT TỪ TRƯỚC TỚI NAY VỀ QUẢN LÝ\nLãnh đạo thông qua gây ảnh hưởng hay kiểm soát thì hiệu quả hơn? Ủy quyền có phải là chìa khóa dẫn đến năng suất? Bạn đối phó ra sao với những người có tính cách khác nhau?\nDựa trên những lý thuyết và thực tiễn mới nhất, cuốn sách này chỉ cho bạn bí quyết để giao tiếp, đàm phán, lãnh đạo và quản lý dự án tốt hơn.\nVới ngôn từ dễ hiểu và hình ảnh nổi bật cùng những dữ liệu hấp dẫn, Hiểu hết về quản lý giải thích mọi điều bạn cần biết để xây dựng các kỹ năng quản lý cũng như phát huy tối đa năng lực nhóm của bạn.\n",
		"moreInfor": "\n\nTác giả  dk\n\n\nDịch giả kim luyến\n\n\nNhà xuất bản Thế Giới\n\n\nKích thước Đang cập nhật\n\n\nSố trang 226\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/howmanagementworkshieuhetvequa.jpg?v=1710306244640"
	},
	{
		"name": "HOW PHILOSOPHY WORKS - HIỂU HẾT VỀ TRIẾT HỌC",
		"description": "\nCuốn cẩm nang triết học đơn giản, trực quan nhất – từ trước đến nay\nTrải suốt hàng thiên niên kỷ, các triết gia đã đặt ra những câu hỏi hóc búa về mọi thứ - về thế giới, niềm tin và bản tính của con người. Liệu ta thực sự có tự do để làm bất kỳ điều gì mình muốn? Ta tốt chính vì hành động và động cơ của ta chăng? Ai nên gánh trách nhiệm? Thế giới mà ta thấy có thật là chân tướng của nó không?\nBằng những hình ảnh bắt mắt, ngôn ngữ rõ ràng, dễ tiếp cận, Hiểu hết về triết học giải thích mọi thứ bạn cần biết về triết học – từ siêu hình học và lý thuyết về tri thức cho đến triết học chính trị, luân lý và logic.\n",
		"moreInfor": "\n\nTác giả  dk\n\n\nDịch giả hồ hồng đăng\n\n\nNhà xuất bản Thế Giới\n\n\nKích thước Đang cập nhật\n\n\nSố trang 255\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/howphilosophyworkshieuhetvetri.jpg?v=1710306244783"
	},
	{
		"name": "HOW SCIENCE WORKS - HIỂU HẾT VỀ KHOA HỌC",
		"description": "\nCUỐN SÁCH NHẬP MÔN KHOA HỌC ĐƠN GIẢN NHẤT, TRỰC QUAN NHẤT – TỪ TRƯỚC TỚI NAY!\nTrí tuệ nhân tạo có sắp thống trị thế giới? Liệu pháp gien hoạt động như thế nào? Tế bào gốc, hạt Higgs, hay sóng hấp dẫn là gì?\nKhoa học có thể phức tạp đến độ làm bạn nản chí, và có những lúc không dễ để tách bạch khoa học “đúng” và ngụy khoa học. Để có được câu trả lời đơn giản, súc tích và thỏa đáng cho những thắc mắc của mình trong các lĩnh vực khoa học tự nhiên từ vật lý, hóa học, sinh học đến khoa học về Trái Đất và vũ trụ, mời bạn đến với How Science Works – Hiểu hết về khoa học.\nVới lối giải thích dễ hiểu, cách trình bày trực quan, minh họa màu đẹp mắt, cuốn sách này sẽ giúp bạn nắm bắt được hàng trăm điều lý thú mà khái niệm “khoa học” tưởng như phức tạp còn đang cất giấu. Cánh cửa dẫn lối đến khoa học – từ những khái niệm cơ bản nhất cho đến những công nghệ tiên tiến nhất – đang ở ngay đây chờ bạn mở ra!\n",
		"moreInfor": "\n\nTác giả  dk\n\n\nDịch giả nguyễn kim phụng\n\n\nNhà xuất bản Thế Giới\n\n\nKích thước Đang cập nhật\n\n\nSố trang 256\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/howscienceworkshieuhetvekhoaho.jpg?v=1710306244887"
	},
	{
		"name": "HUNG KHÍ HOÀN MỸ",
		"description": "\nTừng là những vận động viên thể thao đã chạm đến đỉnh vinh quang nhưng Anjo Takuma, Niwa Junya, Hiura Yusuke và Sakura Shoko lại cùng nhau chia sẻ một phần quá khứ đáng chôn vùi. Để bảo vệ tương lai của họ, một vụ sát hại đã xảy ra với người biết rõ điều bí mật, cùng mọi dữ liệu liên quan bị tiêu hủy. Kế hoạch tưởng chừng đã êm xuôi và mọi chuyện sẽ mãi mãi chìm vào tro bụi…\nNhưng một cái bóng xinh đẹp và tàn bạo, như con nhện độc Tarantula, đang lẩn lút qua các ngõ ngách thành phố, lần lượt tìm đến từng người báo oán...\nDồn dập, kinh hoàng, gói ghém những sự thật sửng sốt. Một kiệt tác đầy chất hành động của bậc thầy truyện trinh thám.\n",
		"moreInfor": "\n\nTác giả  higashino keigo\n\n\nDịch giả vũ bích lệ thủy\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 300\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/hungkhihoanmibia.jpg?v=1710306245400"
	},
	{
		"name": "HẢO NỮ TRUNG HOA",
		"description": "\nNgười Trung Quốc nói: \"Trong mỗi gia đình đều có một cuốn sách, và tốt nhất là đừng đọc nó lên thành tiếng.\"\nMột phụ nữ đã phá tan bức màn im lặng ấy. Suốt nhiều thế kỷ tuân theo cái gọi là “tam tòng tử đức\", cùng nhiều năm sống trong một xã hội hỗn loạn về mặt chính trị, phụ nữ Trung Quốc trở nên e dè khi phải nói về cảm giác của mình, và Hân Nhiên - người phụ trách chương trình Khinh phong dạ thoại dành riêng cho phụ nữ của Đài Phát thanh Nam Kinh, với lòng chân thành và sự cảm thông sâu sắc, đã giành được niềm tin của họ đồng thời trở thành người phụ nữ đầu tiên được nghe câu chuyện mà họ luôn ẩn sâu tận đáy lòng\nCâu chuyện của những người phụ nữ ấy đã thay đổi hoàn toàn nhận thức của Hân Nhiên về đất nước Trung Quốc và ám ảnh bà suốt một thời gian dài trước khi chúng được viết ra trong cuốn sách khó thế nào quên này.\n",
		"moreInfor": "\n\nTác giả  hân nhiên\n\n\nDịch giả tạ huyền\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 356\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/haonutrunghoanew01.jpg?v=1710306242393"
	},
	{
		"name": "HỒI ỨC THIẾU NỮ",
		"description": "\nNhư Annie Ernaux từng chia sẻ trong một bài trả lời phỏng vấn với Gallimard, Hồi ức thiếu nữ không phải là tác phẩm mấu chốt trong toàn bộ sự nghiệp sáng tác của bà, mà có lẽ là mấu chốt của những gì khiến người ta phải sợ hãi khi đặt bút viết ra, mà người ta không ngừng thấy rằng thật sự là quá khó và quá nguy hiểm khi đưa chúng lên trang giấy. Bà chủ yếu nhìn nhận những gì mình đã viết như một nỗ lực tìm kiếm và “khai quật” từ quá khứ người thiếu nữ thuở mười tám đôi mươi mà bà từng là, bằng cách tìm lại những niềm tin, việc làm và cử chỉ của cô, “hạnh kiểm” của cô, như cái cách người ta vẫn thường nói vào những năm 50 của thế kỷ 20 ấy để đánh giá và xếp loại các thiếu nữ.\nĐiều buộc Ernaux phải cầm bút chính là sự bất lực của bà trong việc diễn giải bằng suy nghĩ cảm giác về những gì xảy đến với bản thân, hoặc với thế giới, chính vào thời điểm chúng xảy đến. Hồi ức thiếu nữ, trên tư cách ấy, là một kinh nghiệm viết được đẩy lên đến cực độ, bởi nó buộc bà phải thật sự viết ra cái hiện tại của quá khứ, thuần chất, trần trụi và không hề dễ chịu một chút nào.\n",
		"moreInfor": "\n\nTác giả  annie ernaux\n\n\nDịch giả bảo chân\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 192\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/hoiucmotthieunu01.jpg?v=1696912217407"
	},
	{
		"name": "KHOA HỌC VỀ NẤU ĂN",
		"description": "\nNắm bắt các kiến thức khoa học và nấu ăn như một đầu bếp thực thụ!\nCùng tìm hiểu xem tại sao ướp thịt qua đêm là không cần thiết, ngâm nước các loại gia vị khô lại giúp gia tăng hương vị, tại sao tốt nhất là nên nướng hạt trong lò vi sóng và muối có thể giúp bạn chần trứng hoàn hảo như thế nào.\nNâng tầm kỹ năng và hoàn thiện cách thức nấu ăn của bạn!\nĐến từ bác sĩ, nhà khoa học thực phẩm, tiến sĩ Stuart Farrimond, người đã đưa khoa học về nấu ăn vào cuộc sống qua các chương trình truyền hình và phát thanh nổi tiếng.\n",
		"moreInfor": "\n\nTác giả  stuart farrimond\n\n\nDịch giả hà dũng minh\n\n\nNhà xuất bản Thế Giới\n\n\nKích thước Đang cập nhật\n\n\nSố trang 258\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/khoahocvenauanthescienceofcook.jpg?v=1710306247600"
	},
	{
		"name": "KHÁCH SẠN MẶT NẠ TÂP 2",
		"description": "\nYamagishi Naomi được điều đến đào tạo lễ tân cho khách sạn Cortesia Osaka mới khai trương, cô luôn có thói quen chú ý đến tấm mặt nạ của một vài vị khách. Trong khi đó, Nitta Kousuke đang điều tra một người đàn ông liên quan đến vụ án giết người xảy ra ở Tokyo, kẻ tuyên bố đã đến Osaka vào đêm xảy ra vụ án, nhưng nhất định không nói tên khách sạn. Điều gì buộc anh ta giữ kín ngay cả khi bị tình nghi giết người? Nếu công việc của Naomi là bảo vệ mặt nạ của khách hàng, thì nhiệm vụ của Nitta là lột bỏ mặt nạ của tội phạm. Khách sạn mặt nạ – Đêm trước lễ hội hóa trang là những câu chuyện thú vị được kể trước thời điểm hai con người ấy gặp nhau.\n",
		"moreInfor": "\n\nTác giả  higashino keigo\n\n\nDịch giả lam ngọc\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 310\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/khachsanmatna201.jpg?v=1710306246737"
	},
	{
		"name": "KHÁCH SẠN MẶT NẠ TẬP 1",
		"description": "\nMột vụ giết người hàng loạt bí ẩn ở Tokyo. Hiện chưa rõ nghi phạm và mục tiêu tiếp theo. Điều duy nhất từ mật mã hung thủ để lại ám chỉ nơi sẽ diễn ra tội ác là khách sạn hạng nhất Cortesia Tokyo. Nitta Kousuke, viên cảnh sát hình sự trẻ tuổi, nhận lệnh cải trang làm nhân viên khách sạn để nằm vùng điều tra. Hướng dẫn nghiệp vụ cho anh là Yamagishi Naomi, một nữ lễ tân thông minh có óc quan sát sắc sảo. Liệu cả hai có thể lần ra chân tướng vụ án, trong khi những vị khách đáng ngờ cứ lần lượt ghé thăm!?\n",
		"moreInfor": "\n\nTác giả  higashino keigo\n\n\nDịch giả lam ngọc\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 460\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/khachsanmatna1bia.jpg?v=1710306246663"
	},
	{
		"name": "KIÊU HÃNH VÀ ĐỊNH KIẾN",
		"description": "\nKhắp làng trên xóm dưới Herfordshire xôn xao: Netherfield sắp có người thuê, mà còn là một quý ông chưa vợ với khoản lợi tức lên đến năm nghìn bảng mỗi năm. Chao ôi, quả là tin đáng mừng đối với gia đình ông bà Bennett, vốn có tới năm cô con gái cần phải gả chồng. Giữa những quay cuồng vũ hội cùng âm mưu toan tính của cả một xã hội ganh đua nhau tìm tấm chồng tốt cho các cô gái, nổi lên câu chuyện tình của cô con gái thứ cứng đầu Elizabeth và chàng quý tộc Darcy - nơi lòng Kiêu hãnh phải nhún nhường và Định kiến cần giải tỏa để có thể đi đến kết cục hoàn toàn viên mãn.\nSuốt hơn 200 năm qua,xa0Kiêu hãnh và Định kiếnxa0luôn nằm trong số những tiểu thuyết tiếng Anh được yêu mến nhất. Chính Jane Austen cũng coi tác phẩm xuất sắc này là “đứa con cưng” của bà. Tài năng của Austen quả thực đã biến câu chuyện tình sôi nổi nơi miền quê nước Anh thành một bản châm biếm sắc sảo hóm hỉnh và một viên ngọc quý trong kho tàng Anh ngữ.\n",
		"moreInfor": "\n\nTác giả  jane austen\n\n\nDịch giả lâm quỳnh anh - thiên nga\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 352\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/kieuhanhvadinhkien02.jpg?v=1710306248853"
	},
	{
		"name": "KẺ NGOẠI CUỘC - BÌA CỨNG",
		"description": "\n“Hôm nay mẹ mất. Hay hôm qua cũng nên, tôi chẳng biết.\"\n29 tuổi, Albert Carnus ghi dấu bước chân đầu tiên trên văn đàn bằng hai câu văn ngắn gọn. Hào quang đến với ông ngay sau đó và cho tới giờ dường như chưa khi nào lụi tắt. Câu chuyện về Meursault, một kẻ không bao giờ tự tra vấn mình, một kẻ dửng dưng, đứng ngoài những tập tục, lề thói của xã hội, một “kẻ ngoại cuộc\", ngay từ khi ra mắt đã (và sẽ còn) làm dấy lên bao cuộc tranh luận về tính phi lý, chủ đề cái chết cùng những tranh cãi không ngừng ở các lĩnh vực từ chính trị, tâm lý học cho tới tâm thần học.\nVới hơn 7 triệu bản in đã tiêu thụ chỉ riêng ở Pháp, cùng hàng trăm triệu bản in bằng hơn 60 thứ tiếng khác, Kẻ ngoại cuộc là một trong ba tác phẩm Pháp ngữ được đọc nhiều nhất trên toàn thế giới. Tác phẩm cũng đã nhiều lần được chuyển thể sang phim, kịch, truyện tranh... và là một trong những dấu ấn quan trọng giúp Albert Camus được trao giải Nobel Văn học năm 1957.\n",
		"moreInfor": "\n\nTác giả  albert camus\n\n\nDịch giả liễu trương\n\n\nNhà xuất bản Dân Trí\n\n\nKích thước Đang cập nhật\n\n\nSố trang 169\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/kengoaicuocbiacunge16969239019.jpg?v=1710306246573"
	},
	{
		"name": "LÂU ĐÀI TRÊN MÂY",
		"description": "\nTại thành Zanzib ở vương quốc Rashpuht, phía Nam của Ingary, có một người buôn thảm trẻ tuổi tên Abdullah ngày ngày đắm chìm trong những mộng tưởng hoang đường. Tuy chẳng giàu có nhưng anh rất bằng lòng với cuộc sống của mình, cho tới ngày anh được một lữ khách phương xa bán cho một tấm thảm mầu nhiệm.\nHằng đêm, tấm thảm đưa anh tới một khu vườn đẹp mê hoặc, nơi anh gặp gỡ và đem lòng yêu nàng công chúa Hoa Đêm khả á. Một đêm nọ, nàng lại bị ma thần cướp đi ngay trước mắt anh. Với tấm thảm thần giúp sức và sự lanh trí của bản thân, Abdullah khăn gói lên đường đi giải cứu cô gái của lòng mình...\n",
		"moreInfor": "\n\nTác giả  diana wynne jones\n\n\nDịch giả tâm thủy\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 328\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/laudaitrenmay02.jpg?v=1710306249980"
	},
	{ "name": "LŨ TRẺ HƯ NHẤT QUẢ ĐẤT TẬP 2", "description": "\nHãy dè chừng! Trong cuốn sách này là mười câu chuyện mới toanh về năm cô bé xấu tính rùng rợn và năm cậu trai hư không thể tả. Nào là em bé Humbert Háu Đói ăn đổ nhà đổ cửa, Harry làm biếng chẳng bao giờ hoàn thành bài tập, rồi còn Noe Không không không không không không không không thể không không không nói “không” nữa chứ. Bạn đã sẵn sàng giáp mặt lũ trẻ hư nhất quả đất chưa?\n", "moreInfor": "\n\nTác giả  david walliams\n\n\nDịch giả tuấn phúc\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 286\n\n\nNgày phát hành 2021\n\n", "img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/lutrehunhatquadattap201.jpg?v=1710306251400" },
	{
		"name": "LƯỢC SỬ TRIẾT HỌC",
		"description": "\n“Qua nhiều năm, Nigel Warburton lặng lẽ trở thành một trong những triết gia được nhiều người đọc nhất trong thời đại của chúng ta […] mà không cần tới những mánh lới quảng cáo, không cần đến văn chương hoa mĩ, chỉ có sự sáng rõ, súc tích và chính xác đáng ngưỡng mộ […] Lược sử triết học có thể trở thành một món ăn tinh thần bổ dưỡng hoặc cung cấp nguồn nhiên liệu tuyệt vời cho ai đó bắt đầu dấn thân vào hành trình triết học. - The Guardian\nTriết học quan tâm tới vấn đề cốt lõi của nhân sinh: đó chính là bản chất của thực tại và cách sống mà chúng ta nên lựa chọn. Hình ảnh triết gia Socrates, người được xem là ông tổ của triết học phương Tây, ngày ngày lang thang khắp phố thị Athen, đặt ra những câu hỏi khiến người khác phải lúng túng để rồi vỡ lẽ ra rằng những điều họ thấu hiểu về thế giới, về cuộc đời và về chính mình quả thực rất ít ỏi, đã trở thành biểu tượng của một nhà triết học chân chính hàng nghìn năm qua.\nCuốn lược sử triết học hấp dẫn mà bạn đang cầm trên tay không chỉ giới thiệu những triết gia vĩ đại nhất của truyền thống triết học phương Tây mà còn khám phá những tư tưởng cuốn hút của họ về thế giới cũng như cách lý tưởng nhất để sống với thế giới. Gói gọn trong bốn mươi chương nội dung, Nigel Warburton đưa chúng ta lướt qua một loạt tư tưởng quan trọng trong lịch sử triết học. Những mẩu chuyện thú vị xoay quanh cuộc sống cũng như cái chết của các triết gia “đa sự” được ông đề cập trong tác phẩm này - từ những triết gia cổ đại bàn luận về tự do hay linh hồn, cho đến Peter Singer, người khơi gợi suy ngẫm tới những vấn đề nhức nhối về triết lý cũng như luân lý đang ám ảnh thời đại mà chúng ta đang sống.\nQua sự dẫn dắt của ngòi bút Warburton, triết học không khô khan như ta tưởng mà có sự thú vị và cuốn hút đầy trí tuệ. Hơn thế, ông đã truyền cảm hứng cho tất cả chúng ta cùng suy ngẫm, bàn thảo, biện luận và đặt ra thêm những câu hỏi mới. Lược sử Triết học đã phác họa những nét khái quát nhất về công cuộc đốt đuốc đi tìm tri thức triết học suốt chiều dọc lịch sử nhân loại. Và nay, nó đang mời gọi chúng ta hãy bước tiếp cuộc hành trình đó.\n",
		"moreInfor": "\n\nTác giả  nigel warburton\n\n\nDịch giả cao việt\n\n\nNhà xuất bản Thế Giới\n\n\nKích thước Đang cập nhật\n\n\nSố trang 300\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/luocsutriethoc01.jpg?v=1710306251673"
	},
	{
		"name": "CHIA RẼ - TẠI SAO CHÚNG TA SỐNG TRONG THỜI ĐẠI CỦA NHỮNG BỨC TƯỜNG",
		"description": "\nTim Marshall là ký giả kỳ cựu, nhưng ông cũng nổi tiếng không kém trong vai trò tác giả. Ông viết sáu cuốn sách, trong đó nổi tiếng nhất là Những tù nhân của địa lý, đã có ấn bản tiếng Việt, và Chia rẽ: Tại sao chúng ta đang sống trong thời đại của những bức tường.\n\nNếu như trong tác phẩm trước đó của mình, Những tù nhân của địa lý (2016), Marshall khẳng định nhân loại vẫn bị giam hãm trong nhà tù địa lý mặc dù đang ráo riết với giấc mơ vươn vào không gian, thì ở Chia rẽ (2018), góc nhìn trở nên thật gần hơn: trong nhà tù địa lý đó, con người vẫn dựng lên rất nhiều bức tường chia rẽ các sắc tộc, quốc gia, tín ngưỡng tôn giáo, tư tưởng chính trị, vân vân.\n\nMở đầu tác phẩm Marshall cho rằng những bức tường vật chỉ là phần “cái gì” của sự chia rẽ, không phải là phần “tại sao”. Tức là, những bức tường vật chất chỉ thể hiện sự chia rẽ giữa “cái gì” và “cái gì”, chưa cho ta lời giải thích “tại sao” lại có sự chia rẽ đó. Lời giải thích chính là sự chia rẽ trong tâm trí con người. Ông viết:\n\n“Tuy nhiên, những sự chia rẽ vật chất này được phản ánh qua sự chia rẽ trong tâm trí – những ý tưởng lớn đã dẫn dắt nền văn minh của chúng ta và trao cho chúng ta bản sắc và một cảm nhận thuộc về nơi nào đó – chẳng hạn như cuộc đại ly giáo của Kitô giáo, sự chia rẽ của đạo Hồi thành Sunni và Shia”\n\nChính vì ý niệm chia rẽ đó vẫn bám trụ dai dẳng trong tâm trí như một phần bản chất con người, những bức tường cứ ngày càng nhiều thêm, cùng với sự phát triển của các hình thái xã hội. Chúng ta đã được nghe về những bức tường của thành Troy, Jericho, Babylon xưa kia, ngăn chia những cuộc phân tranh lợi ích đẫm máu trong lịch sử. Những bức tường mới lại mọc lên, chia rẽ các sắc tộc, chủ thuyết chính trị, hay những ranh giới mơ hồ hơn về tín ngưỡng tôn giáo. Sự chia rẽ còn theo chúng ta vào thời đại mới, khi các nền tảng công nghệ thông tin xuất hiện, được kỳ vọng kết nối con người, song lại làm phát sinh thêm nhiều “bộ lạc mới” trên cộng đồng mạng, họ tự tiện phát ngôn, buông lời công kích, và gây chia rẽ.\n\nNhững ví dụ như thế thật nhiều vô kể. Trong Chia rẽ, tác giả không tỉ mỉ liệt kê và phân tích mọi vùng miền, và mọi sự chia rẽ, mà “tập trung vào những khu vực minh họa tốt nhất cho thách thức với bản sắc trong một thế giới đã toàn cầu hóa”. Trung Quốc hẳn là một ví dụ đặc sắc, một quốc gia khổng lồ tưởng chừng thống nhất dưới một chính thể và hệ tư tưởng, nhưng tiềm ẩn nhiều bất ổn tiềm tàng liên quan đến sự chia rẽ trong nội bộ. Hoa Kỳ là ví dụ thứ nhì, với sự kiện Donald Trump đắc cử tổng thống và ấp ủ kế hoạch xây một bức tường khổng lồ để ngăn dòng người nhập cư từ Mexico tràn vào. Vương quốc Anh “đã đứng vững trước những tình cảm dân tộc chủ nghĩa và sự chia rẽ giai cấp và tôn giáo trong quá khứ” nhưng nay một lần nữa lại bị thử thách. châu Âu là một ví dụ minh họa khá rõ cho một xu hướng rạn nứt đang dần thành hình trong một khối liên minh. Trung Đông vẫn sôi sục những tranh chấp xoay quanh vấn đề sắc tộc và tôn giáo. Châu Phi, có hơn 3.000 nhóm sắc tộc, với sự đa dạng về ngôn ngữ và văn hóa, và “Bản sắc sắc tộc vẫn áp đảo ở hầu hết các quốc gia”.\n\nChia rẽ là một tác phẩm khách quan viết về địa chính trị. Xuyên suốt tác phẩm, Tim Marshall đã chuyển tải một thông điệp mang tính cảnh báo: Chúng ta đã và đang sống trong một thế giới bị chia rẽ, thế giới của những bức tường hữu hình lẫn vô hình, dẫy đầy sự phân tranh, và hiện trạng đó chưa có nhiều dấu hiệu được cải thiện. Nhưng dẫu vậy, tác giả vẫn để lại một tia hy vọng ở lời kết của cuối sách:\n“Vì thế mặc dù hiện giờ chủ nghĩa dân tộc và chính trị bản sắc lại một lần nữa nổi lên, có triển vọng là khúc quanh lịch sử sẽ lại xoay hướng về phía đoàn kết và thống nhất.”\nxa0\n",
		"moreInfor": "\n\nTác giả  tim marshall\n\n\nDịch giả trần trọng hải minh\n\n\nNhà xuất bản Dân Trí\n\n\nKích thước Đang cập nhật\n\n\nSố trang 396\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/chiarebiaboi.jpg?v=1710306229263"
	},
	{
		"name": "CHUYỆN TRÀ - LỊCH SỬ MỘT THỨC UỐNG LÂU ĐỜI CỦA NGƯỜI VIỆT",
		"description": "\nVẫn nghiêm cẩn, công phu, sắc sảo như trong Ngàn năm áo mũ, nhưng thêm vào đó vẻ phóng khoáng, tươi mới từ những chuyến đi và những trải nghiệm riêng, Trần Quang Đức trở lại để kể về một thức uống có lịch sử lâu đời của người Việt. Trong khoảng thinh không lắng đọng, câu chuyện trà hiện lên qua giọng kể của anh, từ nơi rừng núi bạt ngàn đến chốn phòng văn thanh nhã, từ thuở sơ khai dân dã cho đến hình thái tinh xảo dụng công. Vượt qua tất cả các giới hạn về không gian và thời gian, trà ngày nay vẫn kết nối con người trong một thế giới tinh thần dung dị, khiến những dao động trong lòng ta dần chậm lại, nhịp nhàng hơn, tiến tới một sự cân bằng thật đẹp.\nxa0\n“Trà không phải là trà, Chuyện trà cũng đâu chỉ có chuyện trà thôi đâu! Đặt Chuyện trà xuống, sẽ có hàng ngàn chuyện trà khác tiếp tục ra đời…”\n- Nguyễn Sử\nxa0\n",
		"moreInfor": "\n\nTác giả  trần quang đức\n\n\nDịch giả Đang cập nhật\n\n\nNhà xuất bản Thế Giới\n\n\nKích thước Đang cập nhật\n\n\nSố trang 344\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/chuyentraaolichsumotthucuongla-7c48118a-fb0d-4470-8451-d2b837d4b1c5.jpg?v=1710306230887"
	},
	{
		"name": "CHÂN DUNG CỦA DORIAN GRAY",
		"description": "\nDorian Gray là một chàng trai tuấn tú được họa sĩ Basil Hallward vẽ chân dung. Bằng vẻ đẹp trác tuyệt của mình, chàng đã truyền cho người họa sĩ nguồn cảm hứng sáng tác dào dạt. Mọi thứ vẫn thật tuyệt diệu cho đến khi Dorian gặp Huân tước Henry và bị mê hoặc bởi quan điểm này về thế giới: chỉ có tuổi trẻ là thứ đáng để theo đuổi ở đời.\nBằng văn phong cầu kỳ đến lộng lẫy, câu chuyện của Oscar Wilde về một chàng mỹ nam đổi linh hồn mình lấy tuổi trẻ và sắc đẹp từ lâu đã trở thành một tượng đài không chỉ trong sự nghiệp rực rỡ của ông mà còn trong cả nền văn chương thế giới.\n“Tôi sẽ già đi, sẽ xấu xí và gớm guốc. Nhưng bức tranh thì sẽ trẻ mãi. Nó sẽ chẳng bao giờ già hơn ngày tháng Sáu này… Giá mà ngược lại thì hay biết mấy! Giá mà tôi mới là người trẻ mãi, còn bức tranh sẽ già đi! Được thế – nếu được thế – tôi sẽ đánh đổi mọi thứ! Phải, tôi sẽ không từ bất kỳ thứ gì trên đời này! Tôi sẽ đổi cả linh hồn lấy điều đó!”\n",
		"moreInfor": "\n\nTác giả  oscar wilde\n\n\nDịch giả nham hoa\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 336\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/chandungcuadoriangraybiamem.jpg?v=1710306229170"
	},
	{
		"name": "CHÚA TỂ NHỮNG CHIẾC NHẪN TẬP 3 - NHÀ VUA TRỞ VỀ",
		"description": "\nPhần Thứ Ba\nTập đại thành Tiểu thuyết kỳ ảo\ncủa J.R.R. Tolkien\n______________________________________\nMọi ngả đường dồn dập về một đích.\nNhững thề xưa lần lượt được làm tròn.\nCác chàng Hobbit thấy mình làm nên truyền thuyết.\nVà khi cổng Kinh Thành đổ sụp trước quân thù, cũng là lúc Nhà Vua trở về trên chiến địa.\nGiữa bùi ngùi và hân hoan, giữa tái ngộ và ly biệt, cùng hoa nở sân Thượng Triều và buồm giong từ Cảng Xám, Kỷ Đệ Tam khép lại cho thời Con Người Thống Trị bắt đầu.\n",
		"moreInfor": "\n\nTác giả  j. r. r. tolkien\n\n\nDịch giả tâm thủy - an lý\n\n\nNhà xuất bản Văn Học\n\n\nKích thước Đang cập nhật\n\n\nSố trang 516\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/nhavuatrovenew01.jpg?v=1696838964850"
	},
	{
		"name": "CON NGƯỜI VÀ BIỂU TƯỢNG",
		"description": "\nCON NGƯỜI VÀ BIỂU TƯỢNGxa0là tác phẩm đầu tiên và duy nhất trong đó Carl Gustav Jung giải thích cho độc giả phổ thông đóng góp lớn nhất của ông cho hiểu biết về tâm trí con người: lý thuyết về tầm quan trọng của ý nghĩa biểu tượng – đặc biệt khi chúng được hé lộ trong những giấc mơ.\nNếu không vì một giấc mơ, cuốn sách này hẳn không bao giờ được viết ra. Giấc mơ đó thuyết phục Jung rằng ông có thể, và thực ra nên, lý giải tư tưởng của ông cho những người không chuyên về tâm lý học. Jung đã vạch ra một kế hoạch chu toàn cho cuốn sách, bao gồm những phần mà ông mong bốn cộng sự thân tín nhất của ông viết. Ông đã dành những tháng cuối cùng của cuộc đời để biên tập tác phẩm và kịp hoàn thành phần then chốt chỉ 10 ngày trước khi nhắm mắt. Xuyên suốt cuốn sách, Jung nhân mạnh rằng con người chỉ có thể đạt tới một sự toàn vẹn thông qua hiểu biết và chấp nhận vô thức - sự hiểu biết có được nhờ những giấc mơ và những biểu tượng xuất hiện trong đó. Mỗi giấc mơ là một thông đạt trực tiếp, riêng tư và đầy ý nghĩa với người mơ - sự thông đạt dùng những biểu tượng chung cho cả nhân loại nhưng luôn sử dụng chúng theo cách hoàn toàn cá nhân, và chỉ có thể được giải mã bằng một \"chìa khóa\" hoàn toàn riêng tư.\nVới gần 500 hình minh họa, cuốn sách cung cấp một diễn giải độc đáo về tư tưởng của Jung. Chúng cho thấy bản chất và chức năng của những giấc mơ, đào sâu ý nghĩa tượng trưng của nghệ thuật hiện đại, hé lộ những ý nghĩa tâm lý của những kinh nghiệm đời thường. Chúng xác quyết tư tưởng của Jung và là một phần không thể thiếu củaxa0CON NGƯỜI VÀ BIỂU TƯỢNGxa0- di sản cuối cùng ông để lại cho nhân loại.\n",
		"moreInfor": "\n\nTác giả  carl gustav jung\n\n\nDịch giả mai sơn\n\n\nNhà xuất bản Thế Giới\n\n\nKích thước Đang cập nhật\n\n\nSố trang 522\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/connguoivabieutuongscaled.jpg?v=1710306233120"
	},
	{
		"name": "CON YÊU BỐ CHỪNG NÀO",
		"description": "\nĐôi lúc, khi yêu một ai đó nhiều ơi là nhiều, ta sẽ muốn tìm mọi cách để diễn đạt những cảm xúc tuyệt vời đang tràn ngập lòng mình. Ấy thế nhưng Thở Nâu Bố và Thỏ Nâu Con đã khám phá ra rằng: yêu thương không phải một thứ để đo lường.\nCâu chuyện về nỗ lực bày tỏ tình yêu của hai bố con nhà thỏ đã trở thành một hiện tượng xuất bản với số lượng bán ra hơn 33 triệu bản trên toàn thế giới, biến cuốn sách trở thành một tác phẩm thiếu nhi kinh điển thời hiện đại.\nNhững câu chuyện vĩ đại nhất chưa hẳn đã là câu chuyện đồ sộ nhất, mới mẻ nhất mà là xa0những câu chuyện ta đã biết rồi nhưng vẫn muốn nghe kể lại lần nữa. Những bức tranh gây xúc động nhất chưa hẳn là những bức tranh hoành tráng mà ta chưa thấy bao giờ, mà là những bức tranh giản dị ta đã xem rồi nhưng vẫn muốn xem lại lần nữa, và lại thêm một lần nữa.xa0\nCon yêu bố chừng nàoxa0là một câu chuyện như thế, được minh họa bằng những bức tranh như thế. Ra đời từ năm 1994, câu chuyện giản dị này của Sam McBratney, được minh họa bằng những bức tranh màu nước tuyệt đẹp của Anita Jeram, đã chiếm trọn được trái tim của độc giả, cả người lớn và trẻ em.xa0\nNhững ý tưởng choxa0Con yêu bố chừng nàoxa0đã được gieo mầm từ một cuộc nói chuyện giữa Sam McBratney và biên tập viên của ông, khi biên tập viên gợi ý cho ông viết một câu chuyệnxa0“mạnh mẽ mà không dụng đến nhiều lời.”xa0Trông qua thì có vẻ dễ, nhưng thực sự không phải vậy. Sam đã mất đến 6 tháng với tác phẩm này, để thu xếp sao tác phẩm chỉ dài khoảng trên dưới 400 chữ cần thiết nhất ổn thỏa cho một câu chuyện bắt nguồn từ tình yêu và về tình yêu.\nThế rồi 400 chữ tiếng Anh đó - giản dị, chân thành, nhưng mạnh mẽ như chính tình yêu - đã bán được hơn 33 triệu bản và trở thành cuốn sách yêu thích của hàng triệu đứa trẻ khắp thế giới.xa0\nPhần minh họa cuốn sách được gửi gắm vào tay họa sĩ Anita Jeram – cô có thế mạnh về màu nước và một sự nhạy cảm tinh tế tuyệt vời với các loài động vật. Những chú chuột, mèo, chó hay thỏ qua nét vẽ của Anita Jeram được thổi hồn với những xúc cảm dịu dàng và gần gũi. Cô thường sử dụng những gam màu nhẹ nhàng, trong trẻo, với tạo hình linh hoạt, nét viền phóng khoáng, vừa đủ chi tiết.xa0\nCuốn sách trở thành tài sản vô giá đối với Walker Book, một trong những tít sách làm nên tên tuổi nhà xuất bản này. Khi cho phép cuốn sách được dịch sang một thứ tiếng khác, Walker Books luôn đòi hỏi đó phải là một sản phẩm co-edit - đồng biên tập, có nghĩa là bản dịch, trình bày cũng như in ấn phải được Walker Books kiểm soát hết sức sát sao. Bản thân nhà xuất bản được Walker Book chọn để đồng biên tập cũng phải đạt được rất nhiều tiêu chí của ông lớn này. xa0\nỞ Việt Nam, Nhã Nam là đối tác đồng biên tập Con yêu bố chừng nào, đưa tiếng Việt trở thành ngôn ngữ thứ 58 mà cuốn sách này được dịch ra.xa0\n",
		"moreInfor": "\n\nTác giả  sam mcbratney\n\n\nDịch giả trang hải\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 32\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/conyeubochungnao.jpg?v=1710306233190"
	},
	{
		"name": "CÂU CHUYỆN THỰC PHẨM - LỊCH SỬ QUA TRANH VỀ MỌI THỨ CHÚNG TA ĂN",
		"description": "\nTừ loài cá khơi nguồn cho cả một cuộc chiến tranh cho đến loại rau gia vị từng được coi là biểu tượng của sự căm ghét để rồi nhiều thế kỷ sau lại trở thành biểu tượng cho tình yêu, thực phẩm đã luôn là một phần không thể thiếu của văn hóa nhân loại. Những câu chuyện về nguồn gốc, truyền thống nuôi trồng và nấu nướng của gần hai trăm loại thực phẩm được truyền tải sống động qua những trang sách minh họa của The Story of Food – Câu chuyện thực phẩm sẽ mang lại một bữa đại tiệc bổ ích cho những người say mê ẩm thực ở khắp mọi nơi.\nHơn cả những mẩu thông tin đơn lẻ về từng loại thực phẩm, cuốn sách xâu chuỗi chúng thành từng nhóm thực phẩm, khiến thông tin biến thành một câu chuyện (có minh họa) dễ theo dõi, có diễn biến qua thời gian và vùng miền.\n",
		"moreInfor": "\n\nTác giả  dk\n\n\nDịch giả trần trương phúc hạnh\n\n\nNhà xuất bản Thế Giới\n\n\nKích thước Đang cập nhật\n\n\nSố trang 362\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/thestoryoffoodcauchuyenthucpha.jpg?v=1710306228857"
	},
	{
		"name": "CÓ THANH XUÂN NÀO KHÔNG ĐAU ĐỚN CÓ TUỔI TRẺ NÀO KHÔNG BÃO GIÔNG",
		"description": "\nTuổi trẻ là một trong những thời kỳ đẹp đẽ và khó khăn nhất trong cuộc đời. Kỳ vọng của cha mẹ, nhà trường, xã hội và cả của chính bản thân, đè nặng lên vai khiến bạn không thở nổi. Bạn phải vào đại học, phải đi tìm việc, phải chuẩn bị cho tương lai... Tích tắc. Tích tắc. Hết giờ!\n... Nhưng có phải như vậy không?\n“Cách tính ‘đồng hồ cuộc đời’ vô cùng đơn giản. 24 tiếng tương đương với 1.440 phút, nếu chia cho 80 thì một năm sẽ là 18 phút, mười năm sẽ là 3 tiếng.\n...\n24 tuổi – thời điểm bạn vừa tốt nghiệp đại học xong – mới chỉ là 7 giờ 12 phút sáng.”\nThấu hiểu nỗi lo ấy của các bạn trẻ, Rando Kim đã viết nên Có thanh xuân nào không đau đớn, có tuổi trẻ nào không bão giông. Cuốn sách như những lời tâm tình về đủ mọi lĩnh vực trong cuộc sống, từ học tập, công việc cho tới tình yêu, mong gỡ rối tơ lòng cho cả một thế hệ đang nôn nóng thành công hay đang âu lo về một tương lai bất định hay. Hãy mở sách ra, để gặp mộtxa0 người bạn, người thầy muốn chân thành đồng hành cùng bạn trong suốt thời tuổi trẻ!\n",
		"moreInfor": "\n\nTác giả  rando kim\n\n\nDịch giả nguyễn việt tú anh\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 250\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/cothanhxuannaokhongdaudoncotuo.jpg?v=1696838989817"
	},
	{
		"name": "DANH GIA CỔ VẬT 4 - MINH NHÃN MAI HOA",
		"description": "\n“Chỉ cần nghe theo tấm lòng truy cầu cái thật, nắm giữ vật thật trong tay thì dù chúng giở trăm phương ngàn kế, ta vẫn có thể thủ vững như núi.”\nHứa Nguyện y hẹn tìm đến căn tứ hợp viện bên bờ sông Thông Huệ, lòng nôn nóng mở toang cánh cửa dẫn tới thân phận Lão Triều Phụng, song chờ gã trong sân lại là một gương mặt nửa quen nửa lạ.\nCùng với người cộng sự “rạch trời rơi xuống”, Hứa Nguyện càng lúc càng tiến gần chân tướng kẻ thù truyền kiếp, chỉ có điều những ẩn số trong quá khứ từ thời ông nội gã cũng liên tục xuất hiện gây nhiễu. Một trong năm mảnh ghép của chiếc chìa khóa duy nhất khai mở mọi bí mật giăng mắc giữa quá khứ và hiện tại, dẫn lối gã tới không chỉ hang ổ kẻ thù mà cả một kho báu tuyệt tích từ lâu, tưởng đâu xa lại nằm ngay trong nhà họ Dược của Minh Nhãn Mai Hoa…\n",
		"moreInfor": "\n\nTác giả  mã bá dung\n\n\nDịch giả tố hinh\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 724\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/danhgiacovat4minhnhanmaihoa01.jpg?v=1696838999387"
	},
	{
		"name": "ELEANOR OLIPHANT HOÀN TOÀN ỔN",
		"description": "\nChẳng ai nói với Eleanor rằng cuộc sống nên “tốt đẹp” thay vì “hoàn toàn ổn”.\nĐời cô như được lập trình tỉ mỉ và cô luôn tuân thủ tuyệt đối những quy tắc. Cô không quan tâm đến ngoại hình, ngày ngày chỉ luẩn quẩn trong vòng xoay công việc, những đêm khó ngủ thì làm bạn với vodka. Cô không có bạn bè, tránh xa các mối quan hệ xã hội, đơn độc và kỳ quặc.\nNhưng mọi thứ thay đổi khi cô gặp Raymond Gibbons - một đồng nghiệp vụng về với ngoại hình chẳng mấy hấp dẫn và Sammy Thom - người đàn ông lớn tuổi mà cô và Raymond cùng giúp đỡ khi vô tình thấy ông gặp nạn trên đường.\nVà sau những tháng ngày cô độc, đây chính là câu chuyện cảm động, tinh tế về một Eleanor Oliphant khác hẳn, khi cô đã biết làm thế nào để... mở rộng cửa trái tim.\n",
		"moreInfor": "\n\nTác giả  gail honeyman\n\n\nDịch giả lan young\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 496\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/eleanoroliphanthoantoanonbia.jpg?v=1696912173970"
	},
	{
		"name": "GIÁO DỤC GIỚI TÍNH NHI ĐỒNG - BỐ MẸ ƠI CON TỪ ĐÂU TỚI",
		"description": "\nCon trai và con gái chúng mình có điểm giống nhau, mà cũng có chỗ khác nhau đấy. Cùng đọc sách xem nhé!\nỞ mỗi giai đoạn tuổi, các em bé hiểu về “giới tính” theo những cách khác nhau. Bố mẹ có thể nương theo quy luật phát triển nhận thức của con để lựa thời điểm phù hợp và cách nói phù hợp.\nTrẻ 2 tuổi trở lên thường bắt đầu ý thức về giới tính, trai và gái là khác nhau. Trẻ nhận ra cơ thể mình khác với bố hoặc mẹ, và cơ thể mình cũng khác với bạn bè khác giới.\nTrẻ 3 tuổi trở lên thì bố mẹ có thể giải thích nhẹ nhàng cho con hiểu đơn giản về quá trình tạo nên sự sống, việc mang bầu, sinh nở.\nTrẻ từ 4 tuổi trở lên tiếp xúc với thế giới bên ngoài nhiều hơn, bố mẹ cần dạy con giữ an toàn cơ thể, giáo dục con cách phòng chống xâm hại…\nNền tảng vững chắc nhất để phòng chống xâm hại chính là được bố mẹ yêu thương bảo vệ và giáo dục về cơ thể bền bỉ vững vàng từ nhỏ. Bộ sách này là tài liệu giáo dục dành riêng cho trẻ em châu Á, được chuyên gia sáng lập nền tảng công nghệ phân tích thông tin tội phạm chống bắt cóc trẻ em hiệu đính và khuyên đọc.\n",
		"moreInfor": "\n\nTác giả  đinh bằng - tam tam\n\n\nDịch giả khánh nguyên\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 36\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/giaoducgioitinhnhidongbomeoico.jpg?v=1710306240810"
	},
	{
		"name": "HIỆU SÁCH NHỎ Ở PARIS",
		"description": "\nCuốn sách là câu chuyện về Monsieur Perdu, chủ tiệm sách bên bờ sông Seine, người tự gọi mình là dược sĩ văn chương. Nhờ giác quan đặc biệt của mình, ông có thể kê đơn cho độc giả chính xác những cuốn sách giúp họ vượt qua khó khăn trong cuộc sống. Chữa lành vết thương, hàn gắn trái tim người khác, song Monsieur Perdu lại không thể chữa cho chính mình, và trái tim ông vẫn luôn rỉ máu từ khi người yêu ông bỏ ra đi để lại một bức thư mà ông chưa từng mở ra. Rồi đến một ngày, ông đọc lá thư và quyết định khám phá kết cục của câu chuyện đời mình. Cùng với một tác giả sách bán chạy nhưng bị cấm xuất bản, và một đầu bếp người Ý thất tình, Perdu du hành dọc theo những dòng sông nước Pháp, cho chúng ta thấy rằng thế giới văn chương có thể đưa tâm hồn con người lên một cuộc du hành hàn gắn và chữa lành như thế nào.\nHiệu sách nhỏ ở Paris là một lá thư tình gửi đến sách, đến tất cả những người tin rằng sức mạnh của những câu chuyện có thể định hình cuộc sống của chúng ta.\n",
		"moreInfor": "\n\nTác giả  nina george\n\n\nDịch giả chi ân\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 452\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/hieusachnhooparis01.jpg?v=1710306242613"
	},
	{
		"name": "HỒ (KAWABATA) - BÌA CỨNG",
		"description": "\nEm đã bao giờ bắt gặp cảm giác đó chưa? Cái cảm giác: Ôi! Thật tiếc, chỉ một lần lướt qua nhau rồi mãi mãi cách xa… Anh thì bắt gặp nhiều lắm. Con người này sao mà khiến ta yêu mến quá chừng, cô gái này sao mà xinh đẹp quá chừng, trên đời không thể có kẻ thứ hai hút hồn ta đến vậy, ta tình cờ sượt qua người ấy trên đường, hoặc ngồi gần người ấy trong rạp hát, hoặc cùng bước xuống bậc thang lúc rời khỏi khán phòng sau một buổi hòa nhạc rồi cứ thế cách xa mà chẳng thể bắt gặp lần thứ hai trong đời. Dẫu là như thế, song ta chẳng thể níu chân một kẻ không quen để bắt chuyện. Đời là vậy ư? Những lúc ấy, anh buồn muốn chết, và trở nên như kẻ mất hồn. Muốn bám theo người ấy đến cùng trời mà không được. Bởi nếu muốn bám theo đến cùng trời, thì chỉ còn cách giết chết người ấy mà thôi.”\nxa0\nxa0“Ánh sáng lập lòe của chiếc lồng đom đóm đung đưa bên hông người thiếu nữ, ngọn lửa từ đám cháy đêm ở bờ bên kia in bóng xuống hồ… Tất cả phản chiếu trong đôi mắt tràn đầy những vọng niệm của Momoi Gimpei, gã đàn ông kỳ quái. Một thế giới truyện ma mị mà rào cảo của hiện thực đã hoàn toàn bị tước bỏ.”xa0\n- Mishima Yukio, tác giả củaxa0Kim Các Tự\n",
		"moreInfor": "\n\nTác giả  kawabata yasunari\n\n\nDịch giả uyên thiểm\n\n\nNhà xuất bản Văn Học\n\n\nKích thước 14 x 20.5cm\n\n\nSố trang 170\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/hokawabatabiacung01.jpg?v=1710306243010"
	},
	{
		"name": "PHƯƠNG TRÌNH HẠ CHÍ",
		"description": "\nMột cuộc gặp tình cờ với cậu bé Esaki Kyohei trên xe lửa đã đưa đẩy Yukawa Manabu, một phó giáo sư vật lý đang đi dự hội nghị, tới nghỉ tại quán trọ buồn hiu mang tên Lục Nham Trang, để rồi bị cuốn vào số phận những con người nơi đó. Cái chết của người khách trọ Tsukahara Masatsugu, cựu cảnh sát hình sự thuộc Sở Cảnh sát Tokyo dưới vách đá gần biển Harigaura buộc cảnh sát phải lục lại hồ sơ một vụ án xảy ra cách đó mười sáu năm, nhưng Yukawa Manabu, vị \"thám tử Galileo\" đã nhận ra những điều bất thường quanh đó. Một bí mật tưởng chừng đã bị chôn sâu dưới đáy biển Harigaura đang chờ khám phá, mà cội nguồn của nó có thể kéo về tận Tokyo nhiều năm về trước…\n",
		"moreInfor": "\n\nTác giả  higashino keigo\n\n\nDịch giả mai khanh\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 496\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/phuongtrinhhachi02.jpg?v=1710306260893"
	},
	{
		"name": "QUYỀN LỰC CỦA ĐỊA LÝ - 10 BẢN ĐỒ HÉ LỘ TƯƠNG LAI CỦA THẾ GIỚI",
		"description": "\n10 BẢN ĐỒ HÉ LỘ TƯƠNG LAI CỦA THẾ GIỚI\nTim Marshall đã nhận xét rất xác đáng rằng: \"Các đế chế nổi lên rồi suy tàn. Các liên minh hình thành rồi tan rã. Thời kỳ hòa bình ở châu Âu sau các cuộc chiến của Napoleon kéo dài khoảng sáu mươi năm; ảo vọng 'Bá chủ nghìn năm' của Đức quốc xã cũng chỉ tồn tại hơn một thập niên. Cho nên không thể biết được chính xác cán cân quyền lực sẽ thay đổi như thế nào trong những năm tới...\"\nVà \"những nền kinh tế và địa chính trị khổng lồ sẽ tiếp tục có sức ảnh hưởng lớn đến các vấn đề toàn cầu\", vì vậy mà trong cuốn sách bán chạyxa0Những tù nhân địa lý của mình, Tim Marshall đã đề cập đến các cường quốc có ảnh hưởng đến chính trị toàn cầu như Mỹ, Nga, Trung Quốc, EU, Ấn Độ...\nTuy thế, các quốc gia nhỏ hơn cũng đóng một vai trò quan trọng, vì địa chính trị liên quan đến các đồng minh, và với trật tự thế giới đang thay đổi không ngừng, các cường quốc lớn cần lôi kéo các nước nhỏ về phe mình và ngược lại.xa0Quyền lực của địa lýxa0sẽ đề cập đến vai trò, vị thế của quốc gia và vùng lãnh thổ nhỏ hơn đó.\nChúng ta sẽ thấy, liệu Thổ Nhĩ Kỳ, Ả Rập Saudi và Anh có cơ hội nào để giành lấy quyền lực trong tương lai hay không?\nCó cách gì hóa giải được những rắc rối ở vùng Sahel để ngăn chặn cuộc khủng hoảng tị nạn tiếp theo cho châu Âu không?\nVà không chỉ giới hạn ở \"lãnh địa trần gian\", cuộc đua chính trị trong kỷ nguyên này sẽ còn vượt cả vào vũ trụ, khi nhiều quốc gia tuyên bố chủ quyền không gian ở ngoài hành tinh. Và liệu bầu không gian của Trái Đất có trở thành chiến trường tiếp theo của thế giới?\nNHẬN XÉT\n\"Một cuốn sách cực kỳ thú vị và rành mạch, Tim Marshall đã viết nó với sự hóm hỉnh, nhạy bén và minh bạch. Tôi không nghĩ mình đã đọc được cuốn sách nào hay hơnxa0QUYỀN LỰC CỦA ĐỊA LÝ trong năm nay.\" —Mirror (UK)\n\"Tươi mới và rất hữu ích.\" —Washington Post\n\"Một cái nhìn sâu sắc và toàn diện (nhưng dễ hiểu) về các khu vực chính mà hướng đi của chúng sẽ định hình chính trị toàn cầu.\" —Globe and Mail\n\"Một đánh giá sắc bén và ngắn gọn về địa chính trị ngày nay.\" —Geographical (UK)\n\"Rõ ràng và ngắn gọn, cùng với những nhận xét hóm hỉnh.\" —Booklist (đánh giá xuất sắc)\n\"Một bản hướng dẫn xuất sắc nữa về thế giới hiện đại. Marshall là bậc thầy trong việc giải thích những gì bạn cần biết và tại sao.\" —Peter Frankopan, giáo sư lịch sử toàn cầu tại Đại học Oxford và tác giả của cuốn sách Con đường Tơ lụa: Một Lịch sử Mới của Thế giới\n",
		"moreInfor": "\n\nTác giả  tim marshall\n\n\nDịch giả hường hà\n\n\nNhà xuất bản Phụ Nữ\n\n\nKích thước Đang cập nhật\n\n\nSố trang 560\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/quyenluccuadialy01.jpg?v=1710306262057"
	},
	{
		"name": "THANH GƯƠM DO DỰ",
		"description": "\nThanh gươm công lý liệu có đang vung đúng hướng?\nThi thể của Ema, cô con gái duy nhất của Nagamine, được phát hiện ở hạ lưu sông Arakawa. Trên đường từ đêm hội pháo hoa về nhà, cô bé bị một nhóm nam sinh vị thành niên bắt cóc, cưỡng hiếp đến chết rồi thả trôi sông. Thông qua một cuộc điện thoại bí ẩn, Nagamien biết được thủ phạm và quyết định trả thù cho con gái. Người cha đó đã bị cảnh sát và giới truyền thông truy đuổi. Công lý là gì? Ai sẽ phán xét thủ phạm? Dư luận vào cuộc, và vụ án đi đến một cái kết bất ngờ.xa0Thanh gươm do dựxa0là tiểu thuyết xuất sắc dám thử sức một chủ đề nặng nề và buồn, có thể làm rung động trái tim bất cứ người đọc sách nào.\n",
		"moreInfor": "\n\nTác giả  higashino keigo\n\n\nDịch giả mộc miên\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 476\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/thanhguomdodu01.jpg?v=1710306285790"
	},
	{
		"name": "TỰ TRUYỆN CỦA MỘT YOGI",
		"description": "\nXuất bản lần đầu năm 1946, gần bảy mươi năm qua, Tự truyện của một yogi đã cuốn hút hàng triệu độc giả khắpxa0nơi trên thế giới. Được đánh giá là một trong 100 cuốn sách tâm linh hay nhất thế kỷ 20, câu chuyện về cuộc đờixa0đặc biệt của Paramahansan Yogananda đưa độc giả vào một hành trình khám phá khó quên thế giới của các thánh và yogi, khoa học và phép màu, cái chết và sự phục sinh. Với một trí tuệ uyên thâm và sự hóm hỉnh đáng mến, thầy đã soi tỏ những bí ẩn thâm sâu của đời người và của vũ trụxa0- mở rộng con tim và khối óc cho niềm vui, cái đẹp và những khả năng tinh thần vô hạn vốn tồn tại trong mỗi con người.xa0\nQua cuốn sách và chính cuộc đời hành đạo của mình, Paramahansan Yogananda, cũng như Gandhi, đã đưa tâm linh vào xu thế chủ đạo của xã hội.xa0\n",
		"moreInfor": "\n\nTác giả  paramahansa yogananda\n\n\nDịch giả thiên nga\n\n\nNhà xuất bản Lao Động\n\n\nKích thước Đang cập nhật\n\n\nSố trang 572\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/tutruyencuamotyogi1scaled.jpg?v=1696822760937"
	},
	{
		"name": "ĐẠI DƯƠNG ĐEN",
		"description": "\n“Tôi sợ những cơn của mình, chúng xâm chiếm não bộ tôi, nhấn chìm lý trí của tôi, chúng phơi bày sự đau đớn, cô đơn, nỗi sầu thảm suốt những năm tháng niên thiếu của tôi, sự ám ảnh của bạo lực, của lẻ loi, của tức giận vì chẳng được ai giúp đỡ. Trong những giấc mơ, tôi thét lên với mọi người, cố gắng diễn đạt sự sợ hãi và tuyệt vọng của mình, nhưng không ai hiểu.”\nĐại dương đen là hành trình nhẫn nại của tác giả Đặng Hoàng Giang cùng người trầm cảm, kể cho chúng ta câu chuyện vừa dữ dội vừa tê tái về những số phận, mà vì định kiến và sự thiếu hiểu biết của chính gia đình và xã hội, đã bị tước đi quyền được sống với nhân phẩm, được cống hiến, được yêu thương và hạnh phúc.\nLà tiếng nói chia sẻ hiếm hoi với thế giới của người trầm cảm, là lời kêu gọi xóa bỏ định kiến xã hội, Đại dương đen đồng thời là công trình giáo dục tâm lý, cung cấp kiến thức căn bản về trầm cảm, hình hài nó thế nào, nó từ đâu tới, nó có thể phá hủy ra sao, có những phương thức trị liệu nào, và mỗi chúng ta có thể làm gì để những người không may mắn được sống an hòa với nhân phẩm của mình.\nxa0\n",
		"moreInfor": "\n\nTác giả  đăng hoàng giang\n\n\nDịch giả Đang cập nhật\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 322\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/daiduongdenbiamem011.jpg?v=1710306234933"
	},
	{
		"name": "ĐẸP VÀ BUỒN",
		"description": "\n“Thời gian trôi. Nhưng thời gian của đời người có những dòng chảy khác nhau. Như dòng sông, dòng đời có chỗ nhanh chỗ chậm, có chỗ còn dừng lại như nước ao tù. Thời gian vũ trụ tất nhiên là một, nhưng thời gian trong tâm thay đổi với từng người. Dòng sông thời gian là một cho mọi người, nhưng mỗi người trôi đi trong dòng sông ấy một cách khác nhau.\nxa0Xấp xỉ bốn mươi, Otoko nghĩ Oki vẫn còn sống trong nàng, phải chăng là dòng thời gian của nàng đã không chảy. Hay hình ảnh Oki cùng nàng trôi với cùng một vận tốc, như cánh hoa trôi theo nước. Rồi nàng lại nghĩ, không biết nàng trôi theo dòng thời gian của Oki thế nào. Dù Oki vẫn không quên nàng, nhưng ông tất có một dòng thời gian khác.”\n",
		"moreInfor": "\n\nTác giả  kawabata yasunari\n\n\nDịch giả mai kim ngọc\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 266\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/depvabuon01.jpg?v=1710306236240"
	},
	{
		"name": "ẢO DẠ",
		"description": "\n“Chúng ta không còn lựa chọn nào khác, chỉ có thể đi trên con đường ở trong bóng tối. Dẫu cho bốn phía xung quanh sáng rực như ban ngày, cũng chỉ là ánh sáng không chân thực mà thôi.”\nĐể thoát một khoản nợ, Masaya đã lợi dụng trận động đất kinh hoàng để giết chết ông cậu rồi dàn dựng thành một vụ tai nạn. Nhưng tất cả không qua được mắt Mifuyu, cô gái bí ẩn nhà hàng xóm. Mang theo bí mật của Masaya, Mifuyu cùng anh lên Tokyo, bỏ lại sau lưng một Kyoto hoang tàn sau cơn địa chấn.\nSongxa0ở nơi đô hội là một chuỗi bi kịch nối tiếp nhau, nơi bóng đen của tội ác trong quá khứ như vũng dầu loang, vĩnh viễn không bao giờ xóa sạch, ngày một lan rộng. Bí ẩn nối liền bí ẩn, mọi người tiếp cận Mifuyu đều gặp chuyện không may, những ai chạm đến quá khứ của cô đều mất tích...\nRốt cuộc, cô gái bí ẩn luôn sát cánh bên Masaya trong bóng đêm tăm tối là ai?\n",
		"moreInfor": "\n\nTác giả  higashino keigo\n\n\nDịch giả bảo ngọc\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 581\n\n\nNgày phát hành 2021\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/aoda02.jpg?v=1710306224873"
	},
	{
		"name": "CÁNH CỔNG SÁT NHÂN",
		"description": "\nTajima Kazuyuki muốn giết Kuramochi Osamu, gã bạn học từ thời tiểu học của anh. Thế nhưng, mặc cho ý nghĩ manh nha từ hồi cấp hai xa lắc xa lơ nào đầy ấy vẫn bám riết anh cho tới tận khi anh ngấp nghé ba mươi, chưa một lần suy nghĩ đó chuyển hóa được thành hành động. Cho dẫu, Kuramochi luôn cưỡi cơn gió bất hạnh tới, phá tan chốn yên bình khó khăn lắm anh mới có được và đầy anh xuống hố sâu của cùng cực, hết lần này tới lần khác.\nTại sao anh không thể giết người? Anh thiếu thứ gì mới có thể trở thành một tên sát nhân? Và liệu anh có thể vượt qua cánh cổng sát nhân, vượt qua ranh giới giữa thiên và ác như bản thân mong cầu?\nCánh công sát nhân, một câu chuyện mới lạ và hấp dẫn của Higashino Keigo, nhà văn trinh thám hàng đầu Nhật\n",
		"moreInfor": "\n\nTác giả  higashino keigo\n\n\nDịch giả nguyễn hải anh\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 526\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/canhcongsatnhan01.jpg?v=1710306228307"
	},
	{
		"name": "CÂU CHUYỆN TRIẾT HỌC - BÌA CỨNG",
		"description": "\nKhi viết cuốn sách này, Will Durant không tham vọng viết một lịch sử triết học hoàn chỉnh, ông chỉ nỗ lực nhân văn hóa tri thức triết học qua cuộc đời và tư tưởng của các triết gia phương Tây mà theo ông có vị trí quan trọng hơn cả. Từ đó, ông làm sáng tỏ quan điểm rằng triết học nên được hiểu là sự diễn giải mang tính tổng hợp về tất cả mọi kinh nghiệm, thay vì là sự mô tả mang tính phân tích về phương thức và quá trình của chính kinh nghiệm. Bởi việc phân tích thuộc về khoa học còn sự tổng hợp thuộc về triết học, và bởi \"khoa học cho ta tri thức, nhưng chỉ triết học mới có thể cho ta trí tuệ\".\nCâu chuyện triết họcxa0thành công vang dội không chỉ trong vai trò một dẫn luận về tinh thần triết học mà còn ở lời mời gọi đến với bộ môn này. Sau khi cuốn sách được xuất bản, doanh số của các tác phẩm triết học kinh điển đã tăng khoảng 200%. Nhiều nhà xuất bản đã phát hành những phiên bản mới, đặc biệt là những tác phẩm của Plato, Spinoza, Voltaire, Schopenhauer và Nietzsche. Và kể từ thời điểm ra đời đến nay,xa0Câu chuyện triết họcxa0đã được tái bản hàng chục lần, chứng minh cho sức sống, tầm ảnh hưởng vượt thời gian của nó.\nỞ Việt Nam,xa0Câu chuyện triết họcxa0từng được xuất bản nhiều lần với bản dịch không đầy đủ. Do vậy, đây chính là bản dịch tiếng Việt mới hoàn chỉnh và lần đầu tiên có bản quyền chính thức của tác phẩm nổi tiếng này.\n",
		"moreInfor": "\n\nTác giả  will durant\n\n\nDịch giả hoàng đức long\n\n\nNhà xuất bản Thế Giới\n\n\nKích thước Đang cập nhật\n\n\nSố trang 744\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/cauchuyentriethoc02.jpg?v=1710306228963"
	},
	{
		"name": "KIM CÁC TỰ",
		"description": "\n“Tôi hầu như ngây say với ý nghĩ ngọn lửa thiêu hủy tôi cũng là ngọn lửa sẽ hủy thiêu Kim Các. Cùng chịu một kiếp nạn, một vận mệnh của ngọn lửa tai họa, Kim Các và cõi thế nơi tôi sống sẽ cùng thuộc một chiều không gian. Cũng giống như thân xác mỏng giòn, xấu xí của tôi, tòa kiến trúc, dẫu là cứng cạnh, cũng ôm một thân thể làm bằng các bon dễ cháy. Khi nghĩ như thế, đôi khi tôi cảm thấy là tôi có thể trốn chạy đồng thời giấu Kim Các trong máu thịt tôi, trong cấu trúc thân thể tôi, giống như tên ăn trộm nuốt đá quý vào bụng rồi chạy trốn.”\n",
		"moreInfor": "\n\nTác giả  mishima yukio\n\n\nDịch giả nguyễn văn thực\n\n\nNhà xuất bản Dân Trí\n\n\nKích thước Đang cập nhật\n\n\nSố trang 356\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/kimcactu01.jpg?v=1696477689863"
	},
	{
		"name": "LUẬN VỀ YÊU",
		"description": "\nCuốn sách này chứa đựng chính xác những gì lâu nay ta vẫn muốn biết về tình yêu: không thiếu ảo tưởng nhưng cũng đầy sáng suốt, mê đắm nhưng biết giữ khoảng cách, nồng nhiệt và rất hài hước nhưng cùng lúc ngập tràn phân tích lạnh lùng. Chính khía cạnh “phân tích” này làm nên sự hấp dẫn nhất của Luận về yêu, vì tác giả đã sử dụng những triết thuyết tưởng chừng khô cứng để tiếp cận tình yêu một cách thấu đáo, từ rất nhiều phương diện, kể cả những phương diện mà những người đang yêu thường muốn giấu kín.\nxa0\nLuận về yêu, tác phẩm thời trẻ của Alain de Botton, hiện nay là một nhà văn, triết gia và diễn giả nổi tiếng thế giới, còn đặc biệt hấp dẫn vì tùy theo tạng riêng của mình, độc giả có thể đọc nó như một tập tiểu luận sâu sắc, hoặc như một cuốn tiểu thuyết vô cùng hấp dẫn và không hề thiếu kịch tính.\n",
		"moreInfor": "\n\nTác giả  alain de botton\n\n\nDịch giả trần quốc tân\n\n\nNhà xuất bản Lao Động\n\n\nKích thước Đang cập nhật\n\n\nSố trang 252\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/luanveyeu.jpg?v=1710306251487"
	},
	{
		"name": "LÀM SAO DỪNG LẠI THỜI GIAN",
		"description": "\nTrường sinh bất lão, ấy là ấn phước lớn hay một lời nguyền?\nBản thân người trong cuộc là Tom Hazard - thoạt nhìn là một thầy giáo bốn mươi mốt tuổi không thể bình thưởng hơn - cũng chẳng thể trả lời câu hỏi đó, khi tình trạng đặc biệt anh mang quả đã giúp anh trẻ mãi không già, tuy nhiên cũng cướp đi những người mà anh thương yêu nhất.\n\"Quy tắc đầu tiên là không được sa vào lưới tình\"\nTrong suốt hơn bốn trăm năm cuộc đời, Tom đã mục sở thị vô số cột mốc của lịch sử nhân loại, đã biểu diễn cạnh Shakespeare, uống cocktail với Fitzgerald, lênh đênh ngoài khơi cùng thuyền trưởng Cook, đã sống “bình ổn” dưới sự bảo trợ của một tổ chức bí mật. Nhưng giờ đây một bước ngoặt xảy đến khiến anh phải đứng trước lựa chọn: tiếp tục thả minh nổi trôi giữa biển đời hay liều lĩnh một lần để thực sự yêu và sống.\n",
		"moreInfor": "\n\nTác giả  matt haig\n\n\nDịch giả tất an\n\n\nNhà xuất bản Thông Tấn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 460\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/lamsaodunglaithoigian01.jpg?v=1710306249747"
	},
	{
		"name": "LÀM SAO HỌC HẾT ĐƯỢC NHÂN SINH",
		"description": "\nNgày còn nhỏ, ta cho rằng chỉ cần trở thành người lớn thì mình sẽ hạnh phúc. Thời đi học, ta lại cho rằng chỉ cần vào đại học thì mọi chuyện sẽ tốt đẹp. Chúng ta luôn chờ đợi ngày mai “chỉ cần tốt nghiệp đại học\", “chỉ cần kết hôn”, “chỉ cần sinh con\". Chúng ta luôn hẹn ước với sau này và khổ sở chịu đựng ngày hôm nay. Từ trước đến giờ, chúng ta luôn nỗ lực như vậy. Thể rồi đến khi có tuổi, nhiều người bắt đầu bản khoăn “Mình có đang sống tốt không?\"\nLàm sao học hết được nhân sinh?xa0với những bài giảng súc tích, dung dị, đôi khi không kém phần dí dỏm của thiền sư Pomnyun sẽ gửi đến bạn - người đang quay cuồng giữa các hệ giá trị liên tục biến ảo của xã hội hiện đại – lời giải đáp vừa ân cần lại vừa thực tế cho câu hỏi “Mình có đang sống tốt không?” mà ai ai cũng từng ít nhất một lần trăn trở trong đời ấy.\nMột cuốn sách không chỉ vỗ về tâm hồn bạn đang tổn thương mà còn thức tỉnh tâm trí bạn vẫn còn mù mờ. Kể từ lần xuất bản đầu tiên năm 2013,xa0Làm sao học hết được nhân sinh?xa0đã nhiều tuần đứng đầu danh sách sách bán chạy và liên tục nằm trong top 10 sách Phật giáo được nhiều người đọc nhất tại Hàn Quốc.\n",
		"moreInfor": "\n\nTác giả  pomnyun\n\n\nDịch giả vương thúy quỳnh anh\n\n\nNhà xuất bản Dân Trí\n\n\nKích thước Đang cập nhật\n\n\nSố trang 292\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/lamsaohochetduocnhansinhprint0.jpg?v=1710306249813"
	},
	{ "name": "LŨ TRẺ HƯ NHẤT QUẢ ĐẤT TẬP 1", "description": "\nMột lô một lốc những chiếc quần không ngừng xì hơi, những đứa trẻ dạy cho bọ chấy của chúng làm điều xằng bậy và những đứa trẻ không ngừng ngoáy mũi cho tới khi chúng ngoáy ra được viên gỉ mũi bự nhất thế giới. Cuốn sách này là tập hợp các câu chuyện về 5 cậu trai hư và 5 cô nàng tinh quái nhất quả đất.\n", "moreInfor": "\n\nTác giả  david walliams\n\n\nDịch giả tuấn phúc\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 270\n\n\nNgày phát hành 2022\n\n", "img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/lutrehunhatquadat101scalede169.jpg?v=1710306251317" },
	{
		"name": "MÙI HƯƠNG",
		"description": "\nMùi hươngxa0là một cuốn tiểu thuyết ly kỳ về một tên tội phạm đặc biệt.\nNhân vật chính của tác phẩm là Jean-Baptise Grenouille, một số phận khác người từ khi mới sinh. Mẹ hắn đã cố tình để mặc hắn chết sặc trông đống ruột cá với mùi máu tanh tưởi. Thế rồi bà ta bị kết án tử hình, còn hắn thì vẫn lớn lên.\nHắn có hình dong kỳ dị, và tâm hồn cũng bệnh hoạn. Mọi người ghẻ lạnh, khinh miệt hắn. Hắn đã từng phải sống trong cô độc và đói rét. Nhưng một biệt tài đã giúp cho hắn tìm một con đường sống. Hắn có khả năng khứu giác đặc biệt. Hắn có thể nhận biết, phân biệt và hơn thế, ghi nhớ các mùi hương. Nhờ vào đó, hắn trở thành một thiên tài trong giới sản xuất nước hoa Pháp.\nVới một đầu óc dị hợm, hắn mơ ước sẽ tạo ra được một hương thơm độc đáo cho riêng mình, một loại nước hoa gợi tình vô song. Và để thoả mãn dục vọng đó, hắn đã săn đuổi mùi hương từ hai mươi lăm trinh nữ…\n",
		"moreInfor": "\n\nTác giả  patrick süskind\n\n\nDịch giả lê chu cầu\n\n\nNhà xuất bản Văn Học\n\n\nKích thước Đang cập nhật\n\n\nSố trang 348\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/muihuongnew2bia.jpg?v=1710306253930"
	},
	{
		"name": "NGUỜI HƯỚNG NỘI TRONG THẾ GIỚI HƯỚNG NGOẠI",
		"description": "\nBạn đã từng lo lắng bất an vì là người hướng nội? Đã từng cảm thấy mệt mỏi vì phải cố tỏ ra hoạt bát và hướng ngoại? Đã từng cảm thấy kiệt sức hay lạc lối vì con người mà bạn thể hiện với thế giới ngoài kia và con người thật sự bên trong mình khác nhau quá đỗi?\nNếu vậy, đây chính là cuốn sách dành riêng cho bạn.\nÉp buộc mọi người phải trở nên hướng ngoại là một hình thức bạo lực xã hội. Những người hướng nội cũng hoàn toàn có thể dùng phương pháp của mình - theo cách thức thật dịu dàng, thật tinh tế - để lay động lòng người và rung chuyển toàn thế giới.\nBản thân cũng là một người hướng nội điển hình và phải chật vật tìm cách sinh tồn trong một xã hội dường như chỉ dành riêng cho người hướng ngoại, tác giả Insook Nam đã viết nên cuốn Người hướng nội trong thế giới hướng ngoại từ những trải nghiệm cá nhân và đem đến cho tất cả những người hướng nội một kim chỉ nam để có thể vừa sống là chính mình vừa đồng thời hòa hợp cùng thế giới.\nBạn không cần phủ nhận sự nhạy cảm vốn có của bản thân, cũng chẳng cần ghen tị với những người hướng ngoại có vẻ ngoài hào nhoáng, hãy cứ giữ nguyên tốc độ, nhịp điệu và phương pháp giao tiếp của riêng mình. Có thể sẽ hơi chậm một chút, hơi vụng về một chút, hơi cô đơn một chút, thế nhưng bạn sẽ nhận ra, sống là chính mình đem lại sự tự do và niềm hạnh phúc bạn mà chưa từng mường tượng.\nNgười hướng nội trong thế giới hướng ngoại sẽ giúp bạn làm được điều đó.\n",
		"moreInfor": "\n\nTác giả  insook nam\n\n\nDịch giả ngọc diệp\n\n\nNhà xuất bản Dân Trí\n\n\nKích thước Đang cập nhật\n\n\nSố trang 200\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/nguoihuongnoitrongthegioihuong.jpg?v=1710306255400"
	},
	{
		"name": "NGƯỜI BÓNG BAY",
		"description": "\n“Chỉ cần chạm vào da đối tượng, tôi có thể nhập lệnh, biến kẻ đó thành hình dạng bóng bay như tưởng tượng.”\nMột ngày nọ, phát hiện mình sở hữu dị năng, gã nhân viên công ty tổ chức tiệc quyết định chuyển sang hành nghề sát thủ dưới biệt danh Người Bóng Bay. Gã có thể làm hài lòng các thân chủ đa dạng với đủ thứ yêu cầu trời ơi đất hỡi nhất, trở thành huyền thoại đô thị một thời. Nhưng trong khi giải quyết “rắc rối” cho khách hàng, gã cũng đồng thời tự chuốc lấy rắc rối vào thân.\nRốt cuộc, siêu năng lực ấy là món quà hay lời nguyền?\nNgười Bóng Bay gồm 9 mẩu truyện, được viết dàn trải trong 9 năm song kết nối khéo léo với nhau để tạo nên một vở kịch đấu trí đầy chất hài hước đen, là “ván chơi domino” thú vị giữa Chan Ho-Kei của quá khứ và hiện tại.\n",
		"moreInfor": "\n\nTác giả  chan ho-kei\n\n\nDịch giả nguyễn tú uyên\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 484\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/nguoibongbay01.jpg?v=1710306255243"
	},
	{
		"name": "NHỮNG GIẤC MƠ Ở HIỆU SÁCH MORISAKI",
		"description": "\nBị người yêu lừa dối, Takako bỏ việc và rơi vào chuỗi ngày ngủ triền miên để trốn tránh nỗi buồn. Thế rồi, một cuộc điện thoại từ người cậu ruột cả 10 năm trời không gặp đã đánh thức cô khỏi cơn mộng mị. Takako đồng ý đến trông hiệu sách nửa buổi giúp cậu chỉ để làm vừa lòng mẹ. Nhưng thật ngoài tưởng tượng, chờ đợi cô là hiệu sách Morisaki cũ kỹ với thế giới của hàng nghìn cuốn sách chứa trong mình cả thời gian và lịch sử. Sách đã chữa lành vết thương trong lòng cô. Và hơn thế nữa, Takako tìm thấy bao nhiêu điều mới mẻ và thú vị mà trước đây cô chưa từng biết đến.\nCâu chuyện nhẹ nhàng mà sâu lắng, đặc biệt với những ai có sở thích sưu tầm sách cổ.\n",
		"moreInfor": "\n\nTác giả  yagisawa satoshi\n\n\nDịch giả trần quỳnh anh\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 177\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/nhunggiacmoohieusachmorisaki01.jpg?v=1710306257653"
	},
	{
		"name": "NHỮNG KỲ NGHỈ CỦA NHÓC NICOLAS",
		"description": "\nĐầu tiên là khách sạn Bờ Biển Đẹp, cùng bọn bạn mới: Blaise, Fructueux, Mamert, Irénée, Fabrice và Côme. Kế đến là vụ cho đỗ nảy mầm hụt trước khi đến Trại Xanh nghỉ hè, nơi cả lũ chơi vui kinh lên được. Ôi những kỳ nghỉ hè của nhóc, hết sảy biết bao nhiêu! Thế mà khi về nhà cái con Marie-Edwige lại còn dám trộ Nicolas nữa cơ chứ!\n-Tao không thích, thằng Côme bảo.\n- Thế sao mày lại không thích? Con Micheline hỏi.\n- Bởi vì nó thấy cậu bé quá chứ còn làm sao, con Isabelle nói. Nó thích làm chồng tớ hơn.\n- Còn lâu nhé! Con Micheline nói và nó tát cho thằng Côme một cái và thằng Mamert bắt đầu khóc. Để làm cho thằng Mamert câm miệng, thằng Côme nói rằng nó sẽ làm chồng bất cứ đứa nào.”\n- Thế đấy, mẹ nói, bây giờ anh lại còn lăng mạ cả mẹ!\n- Anh lăng mạ bao giờ? Bố kêu lên. Mẹ bắt đầu khóc lóc, còn bố vừa đi lại trong phòng khác vừa quát lác, còn tôi thì tôi bảo là nếu không cho đỗ xanh của tôi nảy mầm ngay, tôi sẽ tự tử. Vậy là, mẹ đã đét đít tôi. Các bậc bố mẹ ấy à, mỗi khi đi nghỉ về, là không thể nào chịu đựng nổi!”\n",
		"moreInfor": "\n\nTác giả  rené goscinny - jean-jacques sempé\n\n\nDịch giả trác phong\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 170\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/nhungkynghicuanhocnicolasnew01.jpg?v=1710306257800"
	},
	{
		"name": "NHỮNG NGÃ TƯ VÀ NHỮNG CỘT ĐÈN",
		"description": "\n\"Tôi qua ngã tư Cửaxa0Nam. Ngã tư Cửaxa0Namxa0đầy khói. Để không thể đếm bao nhiêu nốt chân trên ngã tư. Ai đếm bao nhiêu nốt chân khôn dại. Bao nhiêu nốt chân vui buồn? Ai đếm những ngã tư đời láo nháo nốt chân. Láo nháo cột đèn láo nháo đèn? Đời tôi đã rẽ rồi. Như đã hạ nước cờ không sao đi lại được. Nhưng tại sao tôi cứ ám ảnh: cái ngã tư tại sao ấy. Tôi quên không được. Đi đi không được. Tôi ngồi bệt lề đường. Tôi là đàn ông: tôi không đau khổ. Nhưng tôi muốn khóc. Tôi là đàn ông: Tôi không khóc. Nhưng tôi đau khổ lắm. Tôi ngồi bệt mà nhìn láo nháo cột đèn. Láo nháo khói. Láo nháo hàng cây bên đường lá rụng. Tôi nghe gà gáy te te nội thành. Chỗ tôi ngồi không xa có vườn hoa Canh Nông. Tôi lảo đảo dậy: tôi đi tìm vườn hoa Canh Nông. Tôi vào vườn hoa. Tôi ngồi ghế đá. Ghế đá lạnh. Gà gáy te te. Phố bắt đầu mất khói. Vườn hoa cũng bắt đầu hết khói. Là rạng đông rồi. Tôi không mệt. Buồn ngủ cũng không. Tôi đã nói rồi: tôi đi thấu sáng. Bây giờ tôi ngồi. Cùng với rạng đông. Trong một vườn hoa.\"\n",
		"moreInfor": "\n\nTác giả  trần dần\n\n\nDịch giả Đang cập nhật\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 376\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/nhungngatuvanhungcotden01.jpg?v=1710306258027"
	},
	{
		"name": "NƠI EM QUAY VỀ CÓ TÔI ĐỨNG ĐỢI",
		"description": "\nCuộc đời vốn là những chuỗi hội ngộ và chia ly. Hội ngộ là để chia ly. Chia ly là để có ngày hội ngộ.\nSatoshi và Yuko, vốn là hai người bạn đồng môn thời trung học, đang sống trong những ngày vợ chồng son hạnh phúc thì tai họa bất ngờ ập đến: Yuko có thể sẽ ra đi mãi mãi. Đối diện sự thật đau buồn ấy, Satoshi và Yuko đã chăm sóc nhau, trở thành chỗ dựa cho nhau, chia sẻ với nhau từng cơn đau, từng niềm vui nhỏ bé, trân trọng từng giây phút ở bên nhau.\nVẫn giọng văn nhẹ nhàng pha chút hài hước, như thể một cậu bé mới lớn đang thủ thỉ kể chuyện, Tchikawa Takuji một lần nữa khắc họa bức tranh tình yêu và chia ly bằng gam mầu sáng trong. Mỗi tác phẩm của ông là một lần thanh lọc tâm hồn người đọc.\nChỉ cần có tình yêu thì sự chia ly cũng không còn đáng sợ.\n",
		"moreInfor": "\n\nTác giả  ichikawa takuji\n\n\nDịch giả thanh nhã\n\n\nNhà xuất bản Văn Học\n\n\nKích thước Đang cập nhật\n\n\nSố trang 258\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/noiemquayvecotoidungdoi01.jpg?v=1710306258620"
	},
	{
		"name": "PIPPI TẤT DÀI",
		"description": "\nPippi tất dài, một cái tên đã được hàng triệu trẻ em của bao nhiêu thế hệ trên thế giới yêu mến. Cô bé tóc đỏ, mặt đầy tàn nhang tinh quái đó là giấc mơ sống động mà có lẽ chưa từng một ai không ôm ấp khi nghĩ về tuổi thơ, trẻ thơ.\nBên sân nhà của hai anh em Thomas và Annika, có một Biệt thự tên là Bát Nháo nhưng chẳng ai ở cả. Chúng mơ ước có hàng xóm với lũ trẻ để chơi cùng biết bao. Và xa0rồi một cô bạn hàng xóm xuất hiện. Cô bé 9 tuổi ấy chỉ đi một mình, với một chú ngựa và một ông khỉ. Chúng đã kết thành bạn thân với nhau.\nPippi có một va ly đầy tiền vàng. Cô bé không thích đi học, vì từ nhỏ đã lênh đênh trên biển với bố nên chẳng biết đi học ở đâu. Ước mơ của cô bé là tương lai trở thành tướng cướp. Và cô bé sống hoàn toàn tự do, không chịu được gò bó nào, không ai bắt cô đi ngủ đúng giờ khi đang chơi vui, hay bắt cô vào nhà khi đang dạo mát giữa vườn trong đêm vắng. Pippi sẵn sàng đối đầu với những kẻ bắt nạt, bọn kẻ trộm hay tên hợm hĩnh đòi mua biệt thự Bát nháo.\nNhưng cũng chính từ cuộc sống đó, Pippi tự lập hơn mọi đứa trẻ khác. Cô bé tất dài biết sắp xếp lấy nhà cửa, nấu ăn rất ngon, ưa chiêu đãi bạn bè. Pippi có thể tự gội đầu, thích vục cả mặt trong chậu nước; có thể vừa cài khuy sau của áo, vừa tết tóc. Hơn thế, Pippi tất dài có một tình cảm thật khoáng đạt, nồng nàn với mọi người. Cô bé sẵn sàng nhảy lên cửa sổ mua vui cho hai anh em hàng xóm bị ốm phải nằm nhà, cô làm tiệc cùng các bạn chơi thật vui, và vì họ mà cô ở lại biệt thự Bát Nháo, không lên thuyền với cha nữa.\nPippi tất dài - một cô bé, một thế giới lung linh đã làm nức lòng độc giả mọi lứa tuổi ở hơn 100 quốc gia trên thế giới. Hình tượng văn học sống động này đã nhiều lần được dựng thành phim.\n",
		"moreInfor": "\n\nTác giả  astrid lindgren\n\n\nDịch giả vũ hương giang\n\n\nNhà xuất bản Văn Học\n\n\nKích thước Đang cập nhật\n\n\nSố trang 380\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/pippitatdainewbia.jpg?v=1710306260980"
	},
	{
		"name": "RỒNG ĐỎ",
		"description": "\nNhững vụ giết người khủng khiếp vào những đêm trăng tròn. Những hiện trường được sắp đặt với rất nhiều ý đồ nhưng rất ít dấu vết. Một sát thủ thích phô trương, thách thức cảnh sát bằng những lời nhắn trêu ngươi. Một con quái vật khốn khổ chỉ tìm thấy niềm vui trong việc sát hại các gia đình hạnh phúc. Một kẻ thái nhân cách chìm trong những logic quái gở và những hoang tưởng bất khả hình dung. Hắn tự gọi mình làxa0Rồng Đỏ.\nTrước khi có Hannibal Lecter đã có Rồng Đỏ. Rồng Đỏ không có được vẻ sắc lạnh rợn người mà thu hút khó cưỡng của Hannibal, nhưng ở hắn có thứ nhân tính méo mó vừa gây sợ hãi vừa gợi nên những trắc ẩn đau lòng. Là một sự pha trộn khôn ngoan của thuật loại suy, tính hồi hộp, của hành động và nỗi kinh hoàng. lại được viết chặt chẽ hơn nhiều tiểu thuyết ly kỳ khác,xa0Rồng Đỏxa0hoàn toàn xứng đáng với lời khen tặng của Stephen King:' Tiểu thuyết đại chúng xuất sắc nhất kể từ sauxa0Bố Giàxa0\"\n",
		"moreInfor": "\n\nTác giả  thomas harris\n\n\nDịch giả miel g\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 404\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/rongdonew01.jpg?v=1710306262340"
	},
	{
		"name": "THỊ KIẾN - THE SHINING",
		"description": "\nTHỊ KIẾN (The Shining, 1977) là cuốn tiểu thuyết thứ ba được xuất bản và là cuốn sách bán chạy đầu tiên của Stephen King, thành công đó đã đem lại cho ông một vị trí vững chắc trong hàng ngũ các tác giả ưu tú ở thể loại truyện kinh dị. Bộ phim điện ảnh chuyển thể cùng tên năm 1980 do Stanley Kubrick đạo diễn, dù thay đổi khá nhiều so với nguyên tác và không được lòng chính Stephen King, cho đến nay vẫn được xem là một trong những bộ phim kinh dị xuất sắc nhất từng được làm ra.\nxa0\nTôi tin các câu chuyện như thế này tồn tại vì đôi khi ta cần tạo ra những con quái vật và ông kẹ không có thật để thế chỗ cho những điều ta khiếp hãi trong đời thực: người cha/mẹ thay vì yêu thương lại đánh đập ta, vụ tai nạn cướp đi người mà ta yêu quý, khối u ta bỗng một ngày phát hiện ra đang sống trong cơ thể mình. Giả như những sự kiện kinh khủng đó là hành động của một thế lực bóng tối, có lẽ chúng ta sẽ thấy dễ dàng chấp nhận hơn. Nhưng thay vì bóng tối, tôi lại thấy chúng mang trong mình một thứ ánh sáng chói chang, và các hành vi tàn nhẫn trong gia đình mà đôi khi vẫn còn vương lại mãi trong lòng ta, chính là thứ tỏa sáng rực rỡ hơn cả. Nhìn trực tiếp vào thứ ánh sáng chói lòa ấy sẽ khiến ta mù, thế nên ta tạo ra nhiều lớp màn chắn khác nhau. Truyện ma, truyện kinh dị, truyện kỳ bí - thảy đều là những tấm màn như thế. Người nào khăng khăng không có ma trên đời chỉ là đang lờ đi những lời thì thầm của trái tim mình và như thế, đối với tôi, là độc ác. Dĩ nhiên, ngay cả con ma độc ác nhất cũng cô đơn, bị bỏ mặc trong bóng tối, cố gắng để được nghe thấy.\n- Stephen King, nói về The Shining (Thị Kiến)\n",
		"moreInfor": "\n\nTác giả  stephen king\n\n\nDịch giả phạm hồng anh - thành nguyễn\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 592\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/theshiningthikien01.jpg?v=1710306286450"
	},
	{
		"name": "TIẾNG NÚI - BÌA CỨNG",
		"description": "\n“Không có gió. Trăng sáng gần như trăng rằm, nhưng hơi đêm ẩm ướt khiến cho đường nét của đỉnh quả núi nhỏ được vẽ nên bởi những thân cây nhòe đi. Tuy nhiên không phải do chúng lay động vì gió.\nBụi dương xỉ bên dưới khoảng hiện Shingo đang ngồi cũng không lay động. Sâu trong những hẻm núi của Kamakura, đôi khi có thểxa0nghe được tiếng sóng vào ban đêm, thành thử Shingo thoạt tưởngxa0là tiếng động của biển, nhưng đó quả thật là tiếng núi.\nNó giống như tiếng gió ở xa, nhưng lại mang một sức mạnh ngầm, sâu thẳm tựa như tiếng đất rền. Tiếng động ấy như thế vang lên trong tâm tưởng khiến Shingo nghĩ mình bị ù tai, ông lắc lắc đầu.\nTiếng động chấm dứt.\nChỉ sau khi tiếng động chấm dứt, Shingo mới bắt đầu bị xâm chiếm bởi một nỗi sợ.\nÔng lạnh người vì nghĩ rằng tiếng động ấy mách cho ông biết về ngày tận số của mình.\"\n",
		"moreInfor": "\n\nTác giả  kawabata yasunari\n\n\nDịch giả uyên thiểm\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 384\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/tiengnui01.jpg?v=1710306287583"
	},
	{
		"name": "ĐIỀM LÀNH",
		"description": "\nQuỷ Crowley và thiên thần Aziraphale biết rằng Tận Thế sắp sửa đến với thế giới này, với sự giáng lâm của Kẻ Chống Chúa trong hình hài đứa trẻ sơ sinh. Đáng lẽ cả hai phải lấy làm sung suớng: cuộc chiến tối hậu giữa thiên đường và địa ngục, dù phe nào thắng, thì cũng sẽ hủy diệt thế giới này, kết thúc cuộc giằng co hàng thiên niên kỷ giữa Thiện và Ác. Nhưng khốn nỗi, cả Crowley và Aziraphale lại thấy nuối tiếc thế giới của nhân loại. Thế giới con người vừa nhếch nhác, ngu xuẩn, lại vừa độc địa, thế nhưng nó cũng thú vị ghê gớm, đến nổi viễn cảnh phải sống ở một nơi toàn địa ngục hay toàn thiên đường trở nên không thể chịu đựng nổi với cả hai. Thiên thần và ác quỷ cùng tham gia vào một mưu đồ vừa khôn ngoan, vừa dớ dẩn, để cứu thế giới khỏi họa diệt vong.\nBạn đang cầm trên tay một cuốn sách về Tận Thể.\nChỉ xin cảnh báo, đây là một thứ tận thế rất lầy lội và khó đỡ!\n",
		"moreInfor": "\n\nTác giả  neil gaiman - terry pratchett\n\n\nDịch giả lê minh đức\n\n\nNhà xuất bản Phụ Nữ\n\n\nKích thước Đang cập nhật\n\n\nSố trang 448\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/diemlanhnhungloitientrituyetdi.jpg?v=1710306236840"
	},
	{
		"name": "Ở NƠI QUỶ SỨ GIẶC NON",
		"description": "\nMột đêm Max mặc đồ giả sói và nghịch ngợm, bị mẹ mắng: “Ðồ quỷ sứ giặc non”, rồi bắt đi ngủ sớm và phạt nhịn bữa tối. Ðêm đó trong phòng Max bỗng mọc lên một khu rừng, mở ra một đại dương. Một chiếc thuyền tới đón Max đi thật xa, tới nơi quỷ sứ giặc non thực sự sống.\nMax thuần phục chúng và trở thành vua ở đó. Nhưng khi bắt bọn quỷ sứ giặc non đi ngủ hết thì cậu chợt thấy cô đơn. Cậu nhận ra đã đến lúc trở về nhà, nơi có mẹ yêu của cậu. Và khi ấy, cậu thấy bữa tối đã sẵn sàng, vẫn còn nóng hổi.\nỞ nơi quỷ sứ giặc non là một tác phẩm picture book kinh điển của thế giới, đã đoạt huân chương Caldecott, được dịch ra 32 thứ tiếng và bán được hơn 20 triệu bản trên toàn thế giới.xa0\n",
		"moreInfor": "\n\nTác giả  maurice sendak\n\n\nDịch giả trác phong\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 45\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/onoiquysugiacnon01.jpg?v=1710306259107"
	},
	{
		"name": "CHẾT CHO MÀU CỜ",
		"description": "\nNhững lá cờ từ lâu vẫn là một biểu tượng có quyền lực lớn lao, truyền đạt nhanh chóng các thông điệp và thể hiện cảm xúc mạnh mẽ.\nChúng cũng đồng hành cùng với những phong trào lớn của các lý tưởng, dân tộc và tôn giáo để biểu trưng cho những bước ngoặt trong lịch sử hay những thay đổi trong tiến trình phát triển, thể hiện nỗ lực đoàn kết hoặc gây chia rẽ thông qua gieo rắc nỗi sợ hãi.\nQua chín chương sách, tác giả đã đưa ra được hầu hết những lá cờ điển hình của các cường quốc và những khu vực lớn trên thế giới như: Mỹ, Anh, Liên minh châu Âu, Trung Đông, châu Á, châu Phi, Mỹ Latin và cả những lá cờ của các tổ chức khủng bố.\nMỗi lá cờ đều chứa đựng những câu chuyện bí mật, không chỉ về nguồn gốc và ý nghĩa của từng biểu tượng gắn trên chúng còn cả lịch sử lâu dài về tôn giáo và sắc tộc mà có thể lần đầu tiên ta được nghe tới.\n",
		"moreInfor": "\n\nTác giả  tim marshall\n\n\nDịch giả trần trọng hải minh\n\n\nNhà xuất bản Phụ Nữ\n\n\nKích thước Đang cập nhật\n\n\nSố trang 384\n\n\nNgày phát hành 2023\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/chetchomauco02.jpg?v=1705552096323"
	},
	{
		"name": "DIỆT CHỦNG",
		"description": "\nKoga Kento, cậu sinh viên cao học chuyên ngành hóa dược, đột ngột nhận được email từ người cha quáxa0cố. Bức thư tuyệt mệnh lạ lùng đã dẫn cậu lần ra một phòng thí nghiệm tư nhân bí ẩn. Cha cậu – một nhà virus học – đang nghiên cứu thứ gì ở đó?\nVì con trai mắc bệnh nan y, tay lính đánh thuê Jonathan Yeager nhận lời gánh vác một nhiệm vụ tuyệtxa0mật. Với thông tin duy nhất “đó là một công việc vì nhân loại”, Yeager gia nhập một đội ám sát, thâmxa0nhập vào rừng rậm của đất nước Congo đang bị chiến tranh tàn phá.\nKhi số phận của hai kẻ xa lạ ấy giao nhau, một sự thật chấn động được hé mở...\n",
		"moreInfor": "\n\nTác giả  takano kazuaki\n\n\nDịch giả takano kazuaki\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 585\n\n\nNgày phát hành t5-2023\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/dietchung01.jpg?v=1705552099227"
	},
	{ "name": "EHON KỸ NĂNG SỐNG - BÉ GÁI ĐI TOILET", "description": "\nCuốn sách đáng yêu này\nrèn bé gái 1-5 tuổi\ncách tự đi vệ sinh\nsạch sẽ và an toàn\nxa0\nLau từ trước ra sau hay ngược lại?\nMặc váy dài thì phải làm sao?\nBệ xí xổm thì ngồi thế nào?\nxa0\nSách có đầy đủ các tình huống dạy bé gái xử trí trong toilet. Bố mẹ hãy kiên trì dạy con từng bước tự đi vệ sinh, với “giáo trình” thú vị giúp bé học rất nhanh và rất vui nhé.\n", "moreInfor": "\n\nTác giả  jinco\n\n\nDịch giả thanh huyền\n\n\nNhà xuất bản Lao Động\n\n\nKích thước Đang cập nhật\n\n\nSố trang 18\n\n\nNgày phát hành 2022\n\n", "img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/begaiditoilet01.jpg?v=1710306238303" },
	{ "name": "EHON KỸ NĂNG SỐNG - BÉ TRAI ĐI TOILET", "description": "\nCuốn sách vui nhộn này\nrèn bé trai 1-5 tuổi\ncách tự đi vệ sinh\nnhanh nhẹn và sạch sẽ\nxa0\nTè đứng hay tè ngồi?\nCó lau hay không nhỉ?\nPhân thế nào là tốt?\nBệ xí xổm thì ngồi ra sao?\nxa0\nCuốn sách có đầy đủ các tình huống, dạy bé trai xử trí trong toilet. Bố mẹ hãy kiên trì dạy con từng bước tự đi vệ sinh, với “giáo trình” thú vị giúp bé học rất nhanh và rất vui nhé.\n", "moreInfor": "\n\nTác giả  jinco\n\n\nDịch giả thanh huyền\n\n\nNhà xuất bản Lao Động\n\n\nKích thước Đang cập nhật\n\n\nSố trang 18\n\n\nNgày phát hành 2022\n\n", "img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/betraiditoilet01.jpg?v=1710306238393" },
	{
		"name": "HARVARD BỐN RƯỠI SÁNG",
		"description": "\nHarvard bốn rưỡi sángsử dụng hình ảnh Harvard như một biểu tượng xuyên suốt, kể lại các câu chuyện có tính cách điệu về Harvard như một phương thức nhằm thu hút bạn đọc đến với cuốn sách, để từ đó chuyển tải những chỉ dẫn, khuyến khích, gợi ý cùng thông điệp vừa thực dụng vừa bay bổngtới các bạn trẻ đang ngồi trên ghế nhà trường và chuẩn bị bước vào đời. Có nhiều thông điệp giá trị và hữu ích mà bạn sẽ học thu hoạch được từ cuốn sách như:\n\nNếu không chăm chỉ, thiên tài cũng trắng tay\nNhiệt tình là sức mạnh thay đổi vận mệnh\nBiết tự kiểm soát bản thân để vững bước thành công\nTri thức là vốn quý mà không kẻ trộm nào lấy được\nĐừng bao giờ lãng phí thời gian vào những việc vô bổ…\nxa0\n“Ai cũng là người cầm lái vận mệnh của chính mình. Và tự tin chính là la bàn chỉ hướng cho con thuyền của đời người. Người ta thành công hay không, hạnh phúc hay không, điều cốt yếu nhất là có tạo lập được niềm tin vững chắc hay không?”\n---Harvard bốn rưỡi sáng\n",
		"moreInfor": "\n\nTác giả  xiu-ying wei\n\n\nDịch giả phan thu vân\n\n\nNhà xuất bản Thế Giới\n\n\nKích thước Đang cập nhật\n\n\nSố trang 432\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/harvardbonruoisang01.jpg?v=1710306242470"
	},
	{
		"name": "HOA TRÊN MỘ ALGERNON",
		"description": "\nCharlie Gordon sắp bắt đầu một hành trình chưa từng có tiền lệ. Sinh ra với chỉ số IQ thấp bất thường, anh được coi là đối tượng hoàn hảo cho một cuộc phẫu thuật thí nghiệm mà các nhà nghiên cứu hy vọng sẽ làm tăng trí thông minh cho con người. Niềm tin của họ dựa trên thành công của một thí nghiệm trước đó: thí nghiệm với chú chuột Algernon.\nĐược viết dưới lời kể của nhân vật chính, xen lẫn với những đoạn nhật ký của anh cả trước và sau phẫu thuật, Hoa trên mộ Algernon đem lại nhiều cảm xúc hơn những gì người ta thường đợi ở một tác phẩm khoa học giả tưởng. Câu chuyện về kẻ ngốc hóa thành thiên tài này đã được kể tài tình đến độ ngay cả một cái kết không hẳn có hậu cũng không làm nản lòng những độc giả thiếu lạc quan nhất. Hành trình từ bóng tối ra ánh sáng và rồi lại trở về bóng tối đó có thể vương chút u buồn, nhưng trước khi tới những trang cuối cùng, Hoa trên mộ Algernon đã là cả một cuộc phiêu lưu của tâm trí, hồi hộp đến bứt rứt, cảm động đến xót xa, dí dỏm đến duyên dáng, và lãng mạn đến khó tin.\nDựa trên truyện ngắn cùng tên từng nhận giành giải \"HUGO AWARD\" của chính mình, tác giả của Hoa trên mộ Algernon đã một lần nữa lặp lại thành công với phiên bản tiểu thuyết. Cuốn sách được trao giải \"NEBULA AWARD\" và gợi cảm hứng cho bộ phim đoạt giải Oscar Charly.\n",
		"moreInfor": "\n\nTác giả  daniel keyes\n\n\nDịch giả lê khánh toàn\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 388\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/hoatrenmoalgernonnew14x205cmbi.jpg?v=1710306243433"
	},
	{
		"name": "HOÀNG HÔN CỦA BẦY MÃNH THÚ",
		"description": "\nNắm quyền lực trong tay, đám mãnh thủ mưu đồ thao túng hỏng thâu tóm tài sản và mở rộng tầm ảnh hưởng đến không giới hạn. Các hacker của Hội 9 bước vào cuộc chạy đua với thời gian tìm cách phá hỏng âm mưu của chúng. Nhưng việc Maya biến mất và số 9 bị ẩn vẫn chưa xuất đầu lộ diện có khiến cuộc chiến của họ thêm phần khó khăn?\nTiếp tục đi theo con đường đã chọn, 9 Robin Hood thời hiện đại, 9 con người sống ngoài vòng pháp luật quyết tâm hành động để bảo vệ cái tốt. Một cuốn tiểu thuyết gay cấn và cảm động vạch trần cho độc giả thấy những lệch lạc của thời đại chúng ta.\n",
		"moreInfor": "\n\nTác giả  marc levy\n\n\nDịch giả thiên thạch\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 424\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/hoanghoncuabaymanhthu01.jpg?v=1710306243507"
	},
	{
		"name": "HÃY CHĂM SÓC MẸ",
		"description": "\nTác phẩm Hãy chăm sóc mẹ của nhà văn Hàn Quốc Kyung-sook Shin mở đầu bằng khung cảnh xáo trộn của một gia đình. Mẹ bị lạc khi chuẩn bị bước lên tàu điện ngầm cùng bố ở ga Seoul. Hai ông bà dự định lên đây thăm cậu con cả. Con gái đầu, Chi-hon, là người đứng ra viết thông báo tìm người lạc thay cho cả gia đình. “Ngoại hình:xa0Tóc ngắn đã muối tiêu, xương gò má cao, khi đi lạc đang mặc áo sơ mi xanh da trời, áo khoác trắng, váy xếp nếp màu be”. Trong tiềm thức của mình, Chi-hon vẫn nghĩ mẹ là người thường“bước đi giữa biển người với phong thái có thể đe dọa cả những tòa nhà lừng lững đang nhìn thẳng xuống từ trên cao”. Trong khi đó, những người qua đường đáp lại thông báo tìm người lạc của cô bằng miêu tả về một “một bà già cứ lững thững bước đi, thỉnh thoảng lại ngồi bệt xuống đường hay đứng thẫn thờ trước cầu thang cuốn”. Liệu đó có phải là người mẹ mà cả gia đình cô đang cất công tìm kiếm?\nMột ngày, một tuần rồi gần một tháng chầm chậm trôi qua. Người chồng và những đứa con hiện đều đã phương trưởng cả không chỉ lo sốt vó mà còn day dứt tâm can vì cảm giác tội lỗi, và rối bời “trong nỗi hoảng loạn như thể tất cả mọi người đều bị tổn thương ở vùng não”. Họ cũng lấy làm băn khoăn tại sao mẹ không biết hỏi đường về nhà cậu con cả cho đến khi phát hiện ra hai sự thật rằng mẹ không biết chữ và mẹ bệnh ung thư vú khiến đầu óc không được minh mẫn như thường.xa0\nTừ đây, những hy vọng tìm lại mẹ càng trở nên mong manh hơn…xa0\n“Cuốn sách của tác giả nổi tiếng nhất Hàn Quốc này có thể làm mọi độc giả phải rơi nước mắt.”\n- Library Journal\n“Cảm động và ám ảnh.”xa0\n- Newsday\n",
		"moreInfor": "\n\nTác giả  shin kyung sook\n\n\nDịch giả lê hiệp lâm và lê nguyễn lê\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước 14x20.5 cm\n\n\nSố trang 323\n\n\nNgày phát hành 2023\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/haychamsocme.jpg?v=1705552096830"
	},
	{
		"name": "LẮNG NGHE GIÓ HÁT",
		"description": "\nMười tám ngày của mùa hè năm hai mươi tuổi, đối với “tôi” là một kỳ nghỉ hè không sự kiện. Bất chấp những tối uống tràn ở quán Jay’s Bar cùng cậu bạn mang tên Chuột hay mối quen tình cờ với cô gái ở cửa hàng đĩa hát, thành phố quê hương ven biển mùa hè chỉ còn là gió trong “tôi”. Những chuyện kể về gió, tiếng gió hát bên bờ biển, và cảm giác tuổi thanh xuân trôi qua như gió. Mười tám ngày ấy đã gói ghém cả quá khứ, hiện tại, tương lai cùng với hoang mang, mất mát và cô đơn…\nxa0\nTrong lời giới thiệu bản in tiếng Anh lần đầu tiên, Murakami nói rằngxa0Lắng nghe gió hátxa0vàxa0Pinball, 1973xa0“chiếm vị trí quan trọng trong những thành tựu” của ông, và rằng “chúng có vai trò không gì thay thế nổi, như những người bạn từ thời xưa cũ”. Vậy nhưng, tuy tác giả có dè dặt đến mấy khi đánh giá hai tác phẩm đầu tay, nhiều độc giả thủy chung của ông có thể chào đón cuốn sách như một người bạn tâm tình kinh điển, đã sớm bộc lộ những gì làm nên chất Murakami trong một hình hài xanh ngát.\n",
		"moreInfor": "\n\nTác giả  haruki murakami\n\n\nDịch giả nguyễn hồng anh\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 189\n\n\nNgày phát hành t7-2023\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/langnghegiohat02.jpg?v=1705552095833"
	},
	{
		"name": "NGÔI THỨ NHẤT SỐ ÍT",
		"description": "\nThế giới thì trôi đi, nhưng câu chuyện sẽ lưu giữ lại cảnh tượng.\nMỗi truyện ngắn là một lát cắt của thế giới. Ngôi thứ nhất số ít là những \"con mắt đơn\" đóng khung trong từng lát cắt của thế giới. Nhưng khi những lát cắt ấy càng nhiều thêm, thì \"con mắt đơn\" đã trở thành \"con mắt kép\" mà mọi lát cắt đã vấn vít vào nhau. Và ở đó, tôi không còn là tôi, ta không còn là ta. Và rồi bạn cũng không còn là bạn nữa. Ở đó, điều gì đã xảy ra và điều gì không xảy ra? Chào mừng độc giả đến với thế giới của Ngôi thứ nhất số ít!\nxa0\n",
		"moreInfor": "\n\nTác giả  haruki murakami\n\n\nDịch giả trương thùy lan\n\n\nNhà xuất bản Phụ Nữ\n\n\nKích thước Đang cập nhật\n\n\nSố trang 203\n\n\nNgày phát hành t5-2023\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/ngoithunhatsoit01.jpg?v=1705552100187"
	},
	{
		"name": "NGƯỜI ĐUA DIỀU",
		"description": "\nNgười đua diều xoay quanh câu chuyện về Amir, một cậu nhóc đến từ quận Wazir Akbar Khan của thủ đô Kabul. Đặt trong bối cảnh của vô số những sự kiện hỗn loạn khác nhau, tác phẩm kể về sự sụp đổ của chế độ quân chủ Afghanistan do sự can thiệp quân sự của Liên Xô, làn sóng di cư của những người tị nạn đến Pakistan và Hoa Kỳ, cũng như sự trỗi dậy của phiến quân Taliban.\nTác phẩm được chuyển thể thành một số phiên bản khác nhau, bao gồm bộ phim cùng tên ra mắt năm 2007, một vài vở kịch và một cuốn tiểu thuyết hình ảnh. Bên cạnh đó, Người đua diều còn xuất hiện trong phiên bản sách nói gồm nhiều đĩa CD đi kèm.\n",
		"moreInfor": "\n\nTác giả  khaled hosseini\n\n\nDịch giả nguyễn bản\n\n\nNhà xuất bản Phụ Nữ\n\n\nKích thước 14 x 20.5cm\n\n\nSố trang 460\n\n\nNgày phát hành 2023\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/nguoiduadieunew01.jpg?v=1705552096753"
	},
	{
		"name": "NHỮNG NGƯỜI ĐẸP SAY NGỦ",
		"description": "\nXã hội Nhật Bản bấy giờ tồn tại một dạng lầu xanh đặc biệt dành riêng cho những ông già không còn chút sinh khí, nhưng vẫn ham tận hưởng nhục dục và lạc thú bên một trinh nữ \"mà không muốn phải chịu bất cứ một hậu quả nào về sau\". Lầu xanh đó được Kawabata Yasunari gọi là \"căn phòng kín đáo chứa người đẹp say ngủ\". Ở đó, đối tượng thẩm mỹ của những ông già là những cô gái rất đẹp, trinh trắng, tuổi chưa đến hai mươi, đã được gây mê bằng thuốc ngủ liều cao, hoàn toàn khỏa thân trong tình trạng mất tri giác. Hành vi thẩm mỹ của những ông già là được thoải mái ngắm nghía, vầy vò những vẻ đẹp lõa lồ vô tri đang say ngủ, đồng thời thả mình trôi theo dòng ý thức miên man về nhân thế\nxa0\n“Cô gái đang nằm quay về phía Eguchi. Cô hơi đưa đầu ra phía trước và thu ngực lại, khiến trên cái cổ hơi dài và non tơ tạo thành một đường gân thấp thoáng dưới bóng của chiếc cằm. Mái tóc dài xõa ra tận sau gối. Ông lão Eguchi đưa mắt khỏi đôi môi đang khép lại rất đẹp của cô, và trong lúc ngắm cặp lông mày và hàng mi, lão tin chắc rằng cô là một cô gái còn trinh trắng. Cặp lông mày và hàng mi cô ở gần đến mức mà đôi mắt lão thị của Eguchi không thể thấy rõ từng sợi. Làn da mà những sợi lông tơ cũng không thể thấy bằng đôi mắt lão thị đang sáng lên một cách dịu nhẹ. Từ mặt đến cổ cô không một nốt ruồi. Ông lão quên hẳn cơn ác mộng lúc nửa đêm và cảm thấy yêu thương cô gái vô ngần, rồi sau đó một cảm giác ấu thơ như thể chính bản thân mình cũng đang được cô gái yêu thương dâng đầy trong tim lão.”\nxa0\n“Một kiệt tác của dòng văn học suy đồi, tỏa thứ mùi như mùi hư hoại của trái cây chín nẫu, song vẫn giữ được vẻ đẹp hoàn hảo về mặt hình thức.”\n- Mishima Yukio, tác giả củaxa0Kim các tự\n",
		"moreInfor": "\n\nTác giả  kawabata yasunari\n\n\nDịch giả uyên thiểm\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 146\n\n\nNgày phát hành 2023\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/nhungnguoidepsayngu03.jpg?v=1705552091060"
	},
	{
		"name": "PHỐ TAN MÀN ĐÊM",
		"description": "\nTôi từng xem những kẻ ngoại tình là không ra gì. Oái oăm thay, tôi phải nói lời đó với chính mình...\nWatanabe làm việc cho một công ty xây dựng, đang bước vào tuổi trung niên và cảm thấy cuộc sống gia đình nhàm chán tẻ nhạt, thì bỗng phải lòng Nakanishi Akiha, một nhân viên thời vụ mới đến làm cùng phòng. Mối quan hệ giữa hai người nhanh chóng trở nên sâu sắc và Watanabe biết được hoàn cảnh phức tạp mà Akiha đang phải đối mặt. Mười lăm năm trước đã xảy ra một vụ án mạng, Akiha là nghi phạm. Liệu người tình dấu yêu của mình có phải thủ phạm thực sự không? Trái tim của Watanabe dao động. Thời hiệu truy cứu của vụ án sắp hết rồi...\n",
		"moreInfor": "\n\nTác giả  higashino keigo\n\n\nDịch giả minh thương\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 396\n\n\nNgày phát hành t4-2023\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/photanmandem01.jpg?v=1705552103367"
	},
	{
		"name": "QUÁI VẬT TRONG QUÁN ĐỒ NƯỚNG",
		"description": "\nSái Tất Quý là một tiểu thuyết gia làng nhàng, đang lúc bất đắc chí, anh tình cờ quen biết cô chủ quán đồ nướng bí ẩn Sở Gia và nhận được một công việc kỳ lạ: mỗi tối thứ Tư hàng tuần đến quán nghe thực khách kể về những chuyện ly kỳ mà họ đích thân trải qua rồi ghi chép lại.\nNgười ngoài hành tinh bắt cóc trẻ em, hành khách biến mấtxa0 giữa không trung, bưu kiện chuyển phát nhanh mang lại tai họa cho người nhận, cô gái luân hồi chuyển kiếp trở về, con quái vật trong hình hài bé gái… Những câu chuyện nhuốm đầy màu sắc kinh dị kỳ bí ấy, hóa ra vẫn xảy ra ngay bên cạnh chúng ta ngày ngày. Đi sâu vào thế giới rùng rợn mà thân quen nọ, ta lại thấy thứ đáng sợ nhất chẳng phải yêu ma quỷ quái, mà chính là lòng dạ con người.\n",
		"moreInfor": "\n\nTác giả  sái tất quý\n\n\nDịch giả losedow\n\n\nNhà xuất bản Thế Giới\n\n\nKích thước Đang cập nhật\n\n\nSố trang 393\n\n\nNgày phát hành t6-2023\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/quaivattrongquandonuong01.jpg?v=1705552097543"
	},
	{
		"name": "TAM THỂ 2 - KHU RỪNG ĐEN TỐI",
		"description": "\nHạm đội Tam Thể đã lên đường, bắt đầu hành trình đằng đẵng bốn năm ánh sáng đến miền đất mới. Và con người Trái đất, từ nguyên thủ đến người dân, cũng bước vào chuẩn bị đón tiếp kẻ địch từ vũ trụ bốn trăm năm sau.\nTrên Trái đất nơi khoa học đã bị khóa chết, dưới sự giám sát thời gian thực của thế giới Tam Thể, đã nổi lên một kế hoạch vô tiền khoáng hậu: Kế hoạch Diện Bích. Bốn chiến lược gia đại tài, được trao quyền đánh lừa toàn Trái đất vì trọng trách qua mặt người Tam Thể. Nhưng chỉ một trong số đó biết về “Khu rừng đen tối”, bí mật khủng khiếp về bản chất của vũ trụ.\nPhần thứ hai tam bộ khúc của Lưu Từ Hân,xa0Khu rừng đen tốixa0là một pho chiến quốc sử kỳ vĩ và kịch tính. Đó còn là một bức tranh gai người về tương lai, khi để sống sót giữa khu rừng đen tối ấy, không chỉ Trái đất đã thay đổi hoàn toàn diện mạo, mà con người cũng không còn giống như con người.\n",
		"moreInfor": "\n\nTác giả  lưu từ hân\n\n\nDịch giả lục hương\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước 15.5x 24cm\n\n\nSố trang 606\n\n\nNgày phát hành 2023\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/tamthe2khurungdentoi01.jpg?v=1705552095747"
	},
	{
		"name": "VŨ TRỤ",
		"description": "\nBẢY MƯƠI TUẦN TRÊN DANH MỤC SÁCH BÁN CHẠY CỦA TỜ NEW YORK TIMES\nMỘT TRONG NHỮNG ĐẦU SÁCH KHOA HỌC BÁN CHẠY NHẤT ĐƯỢC XUẤT BẢN BẰNG TIẾNG ANH\nGIẢI THƯỞNG HUGO 1981\nMười ba câu chuyện tuyệt đẹp về Vũ trụ. Qua lời kể trữ tình của Carl Sagan, người đọc sẽ có dịp du hành trong vũ trụ, khám phá thế giới từ vĩ mô của những thiên hà to lớn đến thế giới vi mô của những con vi khuẩn nhỏ bé trên Trái đất, đi từ những nền văn minh xa xưa đến tương lai của thế giới, cho ta thấy mối gắn bó hữu cơ của từng sự việc nhỏ nhặt với vũ trụ bao la và nghe những giọng điệu nhiều bè của Vũ trụ. Vũ trụ đã chỉ là vũ trụ vô tri, hỗn độn, mà còn là một thế giới có trật tự, có tri giác, đầy nhân văn và xúc cảm. Cuốn sách của Carl Sagan, một nhà thiên văn học nổi tiếng đã bán được hơn 5 triệu bản trên toàn thế giới.\n",
		"moreInfor": "\n\nTác giả  carl sagan\n\n\nDịch giả nguyễn việt long\n\n\nNhà xuất bản Thế Giới\n\n\nKích thước Đang cập nhật\n\n\nSố trang 628\n\n\nNgày phát hành 2023\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/vutru.jpg?v=1705552096673"
	},
	{
		"name": "ĐẮC NHÂN TÂM",
		"description": "\nĐắc nhân tâm, nghĩa là sống sao cho đẹp lòng người, nhằm tạo dựng một cuộc sống an vui trong đời tư, thiện chí và đầy tinh thần hợp tác trong công việc. Lẽ thường sẽ chẳng bao giờ có một chiếc chìa khóa vạn năng mở ra mọi thành công. Bạn phải thông minh, đắc lực, nhiệt huyết và dấn thân. Nhưng Dale Carnegie sẽ nói rằng còn một điều cốt yếu nữa mà ta phải học: kỹ năng thu phục lòng người.\nĐược xuất bản lần đầu tiên cách nay ngót gần một trăm năm, được dịch ra nhiều ngôn ngữ trên thế giới, với vài chục triệu bản được bán ra,xa0Đắc nhân tâmxa0của Dale Carnegie luôn được đón nhận nồng nhiệt ở nhiều quốc gia, đã giúp hàng triệu người gặt hái được thành công trong cuộc sống. Bản thân Warren Buffett, nhà đầu tư huyền thoại người Mỹ, đã đọcxa0Đắc nhân tâmxa0ngay từ thuở thiếu niên và tấm bằng duy nhất được treo trong phòng làm việc của Buffett chính là chứng chỉ từ khóa đào tạo của Dale Carnegie. Tất cả như đều minh chứng cho sức hấp dẫn phổ biến và giá trị cốt lõi củaxa0Đắc nhân tâm, một hiện tượng xuất bản có sức sống bền lâu hơn những trào lưu thời thượng chóng tàn.\nĐọcxa0Đắc nhân tâm, nghiền ngẫm những mẩu chuyện thường nhật do chính Dale Carnegie hay các học viên của ông kể lại, hoặc những bài học rút ra từ trong sử sách mà ông dày công sưu tầm, ta chợt nhận ra một điều giản dị rằng nghệ thuật đối nhân xử thế chính là mảnh ghép cuối cùng để làm nên một công thức thành công mỹ mãn, bằng sự bình tâm suy xét, chỉnh đốn bản thân, bằng sức mạnh của lòng chân thành và sự cảm thông. xa0\n",
		"moreInfor": "\n\nTác giả  dale carnegie\n\n\nDịch giả phan linh lan\n\n\nNhà xuất bản Thế Giới\n\n\nKích thước Đang cập nhật\n\n\nSố trang 304\n\n\nNgày phát hành t6-2023\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/dacnhantam03.jpg?v=1705552096050"
	},
	{
		"name": "ĐỂ CON ĐƯỢC ỐM",
		"description": "\n“Để con được ốm cần có sự kiên nhẫn giải thích hay thuyết phục của bác sĩ cùng sự thông hiểu và hợp tác từ phía gia đình bé. Đôi khi, sự hợp tác và hiểu biết của phụ huynh còn quan trọng hơn nỗ lực (hay thời gian) của bác sĩ giải thích nữa. Quyết định không dùng kháng sinh hay ‘quay đầu lại’ hay không là tuỳ thuộc ở phụ huynh của các bé, tuỳ thuộc vào sự hiểu biết, kiên nhẫn và quan trọng nhất là sự hợp tác chặt chẽ với bác sĩ của con mình. Đã có nhiều trường hợp ‘quay đầu lại’ thành công, nhiều trường hợp không cần thuốc đắng vẫn dã tật thành công trong suốt 12 năm chúng tôi cùng nhau thực hành y khoa theo đúng chuẩn quốc tế: thực hành dựa trên chứng cứ y khoa tốt nhất cho bệnh nhi, dành thời gian để giải thích, tư vấn và theo dõi sát sao diễn tiến bệnh của bệnh nhi. Việc lo lắng là không thể tránh khỏi, tuy nhiên, sự lo lắng không giúp ích được gì cho bệnh của trẻ, chỉ có kiến thức chăm sóc bệnh đúng mới giúp ích cho trẻ. Và hẳn là các bé sẽ hạnh phúc biết bao khi được tôn trọng ‘quyền được bệnh’.xa0xa0xa0\n",
		"moreInfor": "\n\nTác giả  uyên bùi - nguyễn trí đoàn\n\n\nDịch giả Đang cập nhật\n\n\nNhà xuất bản Thế Giới\n\n\nKích thước 14x20.5cm\n\n\nSố trang 316\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/deconduocomnew02.jpg?v=1710306235810"
	},
	{
		"name": "ĐỂ YÊN CHO BÁC SĨ \"HIỀN\"",
		"description": "\nHắn tuổi GÀ, người bé như con CHUỘT.\nSuốt ngày hùng hục như TRÂU.\nChạy loăng quăng khắp nơi như con NGỰA.\nThế mà vẫn bị mắng mỏ như một con CHÓ.\nCái loại tưng tửng sống không uốn éo được như RẮN, lủi thủi làm việc.\nĐồng nghiệp bảo đồ MÈO đội lốt HỔ, tinh tướng nói như RỒNG leo rồi làm culi bán sức.\nThế nên mặt hắn lúc nào cũng nhăn như con KHỈ.\nTối đi làm về mệt phờ nằm lăn ra ngủ như LỢN.\nCó mơ giấc mơ hồng, sáng mai dậy nụ cười DÊ thế?\nĐể yên cho bác sĩ \"hiền\"xa0là những câu chuyện thực tếxa0được bác sĩ Ngô Đức Hùng kể lại, về chính những trải nghiệm của anh trong quá trình làm việc tại bệnh viện Bạch Mai, qua đó giúp cho chúng ta hiểu thêm về những khó khăn vất vả đằng sau nghề bác sĩ - một trong những nghề nghiệp cao quý nhất, quan trọng nhất ở bất cứ quốc gia nào.\n",
		"moreInfor": "\n\nTác giả  bs ngô đức hùng\n\n\nDịch giả Đang cập nhật\n\n\nNhà xuất bản Thế Giới\n\n\nKích thước Đang cập nhật\n\n\nSố trang 244\n\n\nNgày phát hành 2022\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/deyenchobacsihien02.jpg?v=1696407405370"
	},
	{ "name": "ĐỜI NHẸ KHÔN KHAM", "description": "\nĐời nhẹ khôn khamxa0là cuốn tiểu thuyết nổi tiếng nhất củaxa0Milan Kundera, được viết vào năm 1982 và xuất bản lần đầu tiên năm 1984 tại Pháp.\nCuốn sách lấy bối cảnh chủ yếu ở Praha trong những năm 60-70, xoay quanh bốn nhân vật: Tomas, Tereza, Sabina và Franz. Từ câu chuyện của bốn nhân vật này, cuốn sáchxa0đã mô tả đời sống của tầng lớp nghệ sỹ và trí thức của xã hội Czech đương thời, cùng với đó là gợi ra những vấn đề triết học căn cốt và sâu sắc.xa0\n", "moreInfor": "\n\nTác giả  milan kundera\n\n\nDịch giả trịnh y thư\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 480\n\n\nNgày phát hành 2023\n\n", "img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/doinhekhonkham03.jpg?v=1705552091147" },
	{
		"name": "BIÊN NIÊN KÝ SAO HỎA",
		"description": "\nDẫu được tôn vinh vào hàng kinh điển trong dòng sách khoa học viễn tưởng, khoa học lại mờ nhạt đến gần như vắng bóng trong Biên niên ký Sao Hỏa. Sao Hỏa, trong trí tưởng tượng của Bradbury những năm bốn mươi của thế kỷ hai mươi, không có gì giống với hành tinh lạnh lẽo khô khốc chúng ta biết tới ngày nay. Đó là một nơi có bầu khí quyển gần như Trái Đất, sinh sống một giống loài thông minh khá giống loài người. Đó là xứ sở của những rặng núi xanh lam, của những dòng kênh xanh lục, của những cây cột pha lê, của lớp bụi mờ phủ lên những thành phố tráng lệ đã chết. Sao Hỏa của Bradbury là một chốn của hy vọng, của ảo mộng và của ẩn dụ. Chính ở nơi đây, những kẻ xâm lược Trái Đất đã đến, tháo chạy khỏi một thế giới không tương lai đến một miền đất hứa, một giấc mơ Mỹ thứ hai. Người Trái Đất tràn lên Sao Hỏa, để rồi bị chính Sao Hỏa ru ngủ trong những tiện nghi thân quen lọc lừa, rù quến trong ánh hào quang còn sót lại của chủng loài bản địa cổ xưa đầy bí hiểm.\nKhi hoài niệm buồn bã, khi le lói hy vọng, lúc hài hước châm chọc, lúc u ám rợn người, và luôn luôn, bằng một văn phong đặc trưng Ray Bradbury - đơn giản mà nên thơ, cuốn tiểu thuyết chắp nối từ những truyện ngắn về Sao Hỏa này khiến ta ngộp thở trước vẻ đẹp của nó và trăn trở trước những vấn đề nó đặt ra về bản chất loài người. Biên niên ký Sao Hỏa, bởi thế, đã vượt khỏi ngăn tủ “sci-fi”, trở thành một trong những tác phẩm văn học kinh điển.\n",
		"moreInfor": "\n\nTác giả  ray bradbury\n\n\nDịch giả lê hồng vân\n\n\nNhà xuất bản Văn Học\n\n\nKích thước Đang cập nhật\n\n\nSố trang 402\n\n\nNgày phát hành t8-2023\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/biennienkysaohoa01.jpg?v=1705552109107"
	},
	{
		"name": "CHÚ BÉ MANG PYJAMA SỌC",
		"description": "\nĐây có lẽ là cuốn sách hiếm hoi không có lời giới thiệu, bởi mọi sự tiết lộ về cuốn sách này đều sẽ làm hỏng trải nghiệm đọc của bạn. Có lẽ, bạn chỉ cần biết đây là câu chuyện về một cậu bé 9 tuổi, và những chiếc hàng rào mà chúng tôi không mong muốn bất kỳ ai chạm phải chúng trong đời.\nCuốn sách đã nhận được vô số những đánh giá tích cực của giới phê bình toàn thế giới:\n“Một tuyệt tác sách nho nhỏ.” - Guardian\n\n“Một cuốn sách vương vấn khôn nguôi trong tâm trí người đọc.” - Times\n\n“Mạnh mẽ đến choáng váng.” - Carousel\n\n“Cuốn sách cứ nán lại trong tâm trí ta khá lâu. Một câu chuyện tinh tế, đơn giản một cách có tính toán và cảm động đến tận cùng. Dành cho bất kỳ lứa tuổi nào.” - Times\n\n\"Đây là những gì tiểu thuyết nên làm: giới thiệu ta đến với tâm trí của những người mà bình thường ta không dễ gì gặp được.\" - Guardian\n\n\"Gần như không thể buông xuống, đây là cuốn sách hiếm hoi sẽ ám ảnh tâm trí bạn nhiều ngày trời.\" - Becky Stradwick, The Bookseller\n\n\"Tràn ngập những ẩn ý ám ảnh trí tưởng tượng... câu chuyện luôn đi trước độc giả trước khi tung ra cú đấm sát thủ cuối cùng trong những trang cuối.\" - Nick Tucker, Independent\n\n\"Lò Thiêu, với tư cách một chủ đề, thường đòi hỏi kính nhi viễn chi, hạn chế bình luận và ưu tiên sự im lặng. Chỉ có một điều rõ ràng: cuốn sách này sẽ khó lòng nhẹ nhàng mang lại giấc ngủ ngon.\" - Observer\n\n\"Một cuốn sách khác thường... một câu chuyện đầy sức mạnh được kể lại một cách giản dị.\" - Examiner\n\n\"Đây là một cuốn sách khơi gợi nhiều suy nghĩ và ý kiến trái chiều, một cuốn sách đáng đọc, đáng thảo luận, đáng được áp chặt vào tim.\" - Achuka\n\n\"Một cuốn sách giản dị đến thế, dường như chẳng mấy dụng công đến thế, đến mức gần như hoàn hảo.\" - Independent\n",
		"moreInfor": "\n\nTác giả  john boyne\n\n\nDịch giả lê nguyễn lê\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 253\n\n\nNgày phát hành t2-2023\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/chubemangpyjamasoc.jpg?v=1705552108317"
	},
	{
		"name": "EM SẼ ĐẾN CÙNG CƠN MƯA",
		"description": "\n“Hôm nay là lần đầu tiên chúng mình gặp nhau với đôi giầy có cổ và có gót. Cũng phải nói thêm, hôm nay cũng là lần đầu tiên anh thấy em mặc chiếc váy liền màu đỏ sẫm. Lần đầu tiên anh thấy em tô son. Lần đầu tiên anh thấy mái tóc em đung đưa mỗi lần em nghiêng đầu, lần đầu tiên anh cảm thấy bồn chồn không yên khi nói chuyện với em.\nTất cả đều là lần đầu tiên, đến nỗi mà khó tìm được một thứ không phải lần đầu tiên.’’\nxa0\n“Một câu chuyện tình tinh tế và ngọt ngào đến nỗi ngay cả cái chết rình rập cũng đem lại những an ủi dịu dàng.”\n- Le Monde\n“Vừa phi thực vừa chân thực, một câu chuyện ngọt dịu về sự trường tồn của tình yêu.”\n-xa0Reading-reviewing.com\n“Hành trình khám phá, một lần nữa, về tình yêu đã mất.”\n-xa0Goodreads.com\n“Kết hợp hài hòa giữa những điều có và không thể, một câu chuyện bình dị dành cho bất kỳ ai.”\n-xa0Amazon.com\nxa0\n",
		"moreInfor": "\n\nTác giả  ichikawa takuji\n\n\nDịch giả mộc miên\n\n\nNhà xuất bản Văn Học\n\n\nKích thước Đang cập nhật\n\n\nSố trang 332\n\n\nNgày phát hành t3-2023\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/esedencungconmua01.jpg?v=1705552105777"
	},
	{
		"name": "THIÊN NGA VÀ DƠI",
		"description": "\nXác của ông Shiraishi Kensuke, một luật sư sống tại Tokyo được tìm thấy trong một chiếc xe bị bỏ lại trên đường. Không lâu sau đó, ông Kuraki Tatsuro, hơn sáu mươi tuổi, ngụ tại tỉnh Aichi đứng ra nhận mọi tội lỗi, bao gồm cả tội giết người trong một vụ án khác đã xảy ra cách đấy hơn ba mươi năm. Dù không thể xác minh được lời khai của ông Tatsuro, cảnh sát vẫn khép lại vụ án.\nVậy nhưng, Shiraishi Mirei, con gái của nạn nhân và Kuraki Kazuma, con trai của hung thủ lại không sao chấp nhận được sự thật đó. Và, sau một lần tình cờ chạm mặt tại chính hiện trường vụ án, hai con người lẽ ra phải không đội trời chung ấy lại quyết định sẽ hợp tác hòng điều tra ra chân tướng sự việc. Để rồi họ nhận ra, có quá nhiều mâu thuẫn trong lời khai của ông Tatsuro, và ẩn sau đó là một bí mật động trời…\nThiên nga và dơi là tác phẩm kỷ niệm 35 năm hoạt động sáng tác của Higashino Keigo, được phát hành vào tháng Bốn, năm 2021.\n",
		"moreInfor": "\n\nTác giả  higashino keigo\n\n\nDịch giả mai khanh\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 642\n\n\nNgày phát hành t3-2023\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/thienngavadoi01.jpg?v=1705552104730"
	},
	{
		"name": "THÚ TỘI",
		"description": "\nMoriguchi là giáo viên cấp hai đồng thời là bà mẹ đơn thân của một cô gái 4 tuổi. Một hôm, xác cô bé được phát hiện trong bể bơi trường học. Cảnh sát nhận định đây là vụ tai nạn nhưng Moriguchi biết ai đã sát hại con gái mình -xa0 kẻ ở ngay trong lớp học do mình chủ nhiệm. Moriguchi bắt đầu kế hoạch báo thù của riêng cô...\n\"Một câu chuyện tâm lý kinh dị, ớn lạnh, thuyết phục, gây bất ngờ không chỉ một lần...Day dứt, tàn nhẫn và choáng váng.\"\n- WALL STREET JOURNAL\n\"Cuốn sách đáng đọc này vừa tăm tối, gây xáo động và biết đánh lừa độc giả, với giọng văn sắc bén, dồn dập, mỗi chương đều đưa người đọc tới tận cùng căng thẳng.\"\n- TORONTO STAR\n",
		"moreInfor": "\n\nTác giả  minato kanae\n\n\nDịch giả trần quỳnh anh\n\n\nNhà xuất bản Hội Nhà Văn\n\n\nKích thước Đang cập nhật\n\n\nSố trang 246\n\n\nNgày phát hành t3-2023\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/thutoi01.jpg?v=1705552105693"
	},
	{
		"name": "VÙNG ĐẤT QUỶ THA MA BẮT",
		"description": "\nQuê hương là một vùng đất nhỏ...\nVùng đất nhỏ, chính là vùng đất quỷ tha ma bắt của gã.\nCâu chuyện bắt đầu vào một ngày rằm tháng Bảy, tại một cùng quê nghèo miền Trung đảo Đài Loan. Sau khi mãn hạn tù vì tội giết người bạn đời đồng tính ở Đức, Trần Thiên Hoành trở về quê cũ. Cha mẹ chị cả chị hai chị ba chị tư chị năm anh trai và chính gã - thanh niên nhà họ Trần lần lượt sắm vai người kể chuyện xuyên không - thời gian, dệt nên một mạng lưới đầy mê hoặc về những bí mật gia đình và những tư tưởng mê tín ở nông thôn, phơi bày nỗi bất hạnh vụn vỡ muôn màu muôn vẻ.\nKevin Chen đã dung hòa rất nhiều phong cách viết: hiện thực huyền ảo, hài kịch đen và cả bí ẩn giật gân... phác họa ra những phận đời vừa đáng buồn vừa đáng yêu trong hành trình tìm kiếm danh tính của bản thân.\n",
		"moreInfor": "\n\nTác giả  kevin chen\n\n\nDịch giả nguyễn vinh chi\n\n\nNhà xuất bản Hà Nội\n\n\nKích thước Đang cập nhật\n\n\nSố trang 414\n\n\nNgày phát hành t3-2023\n\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/vungdatquythamabat01.jpg?v=1705552106253"
	}
]
