[
	{
		"id": 1,
		"name": "CHUYỆN YÊU QUÁI Ở ĐƯỜNG NAM TRIỀU DƯƠNG",
		"description": "\nCảnh báo! Những người bạn tiếp xúc mỗi ngày có thể không phải là con người.\nChuyện yêu quái ở đường Nam Triều Dương sẽ khiến bạn phải nghi ngờ tất cả những gì bạn từng biết về thế giới nơi mình đang sống. Những shipper, huấn luyện viên phòng gym hay thậm chí nhân viên phục vụ trong nhà hàng đều có thể là yêu quái ẩn mình dưới hình hài con người, luôn theo dõi và thao túng cuộc sống của bạn.\nKhang Phu sẽ đưa bạn bước vào một thế giới huyền bí, trải nghiệm những cuộc phiêu lưu kỳ thú, khám phá những điều chưa biết và mở rộng tầm nhìn của mình. Đảm bảo đọc xong, bạn sẽ thay đổi cách nhìn về những người xung quanh.\nBạn có dám khám phá không?\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/chuyen-yeu-quai-o-duong-nam-trieu-duong-01.jpg?v=1745155385573",
		"available": 10,
		"author": "khang phu",
		"translator": "nhật minh",
		"publisher": "Hà Nội",
		"size": "14x20.5cm",
		"pages": "290",
		"release_date": "2025"
	},
	{
		"id": 2,
		"name": "CON ĐƯỜNG TỈNH THỨC",
		"description": "\nTrong một thế giới với những tiến bộ vượt bậc của công nghệ cũng như đời sống ngày càng phức tạp thì hành trình tìm kiếm sự an ổn trong tâm hồn luôn là mưu cầu phổ quát. Những thách thức, cơ hội, và biến động trong thế kỷ 21 cho ta thấy việc nương tựa vào minh triết của tiền nhân để định vị những nhiễu nhương của hiện tại và những bất trắc của tương lai là vô cùng quan trọng.\nCon đường tỉnh thức không phải là tài liệu tôn giáo hay nỗ lực truyền giáo, cải đạo bất kỳ ai. Đây là hoa trái từ hành trình khám phá, nghiên cứu những chiêm nghiệm Phật giáo của tiến sĩ Hà Vĩnh Thọ về tâm lý con người, nhằm củng cố sự an lạc cho mọi người từ mọi nẻo đời. Dù theo một hệ tín ngưỡng, hay vô thần, hay chỉ đơn giản là tò mò về cách tâm trí chúng ta vận hành, bạn cũng sẽ tìm thấy ở ghi chép này nguồn tư liệu quý báu, có thể nâng đỡ bạn sống một cuộc đời viên mãn với nhiều chú tâm và tình thương hơn.\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/con-duong-tinh-thuc-01.jpg?v=1744625216473",
		"available": 8,
		"author": "hà vĩnh thọ",
		"translator": "nhóm dịch học viện eurasia",
		"publisher": "Công Thương",
		"size": "kích thước: 14 x 20.5 cm",
		"pages": "số trang: 404",
		"release_date": "2025"
	},
	{
		"id": 3,
		"name": "CẢNH SÁT KỂ CHUYỆN",
		"description": "\nAi đang phải âm thầm đối mặt với những bi kịch thảm khốc của xã hội, ngay khi chúng vừa xảy ra?\nCảnh sát kể chuyện là tuyển tập các vụ án có thật, được một cảnh sát khu vực ghi chép lại - anh không chỉ chứng kiến, mà còn là người trực tiếp xử lý nhiều vụ việc đau lòng trong các gia đình, khu dân cư và ở những nơi hang cùng ngõ hẻm của thành phố.\nTừ những đứa trẻ hư hỏng được nuông chiều mù quáng, đến những người mẹ bị chính con mình bạo hành; từ các đường dây lừa đảo, nghiện ngập, đến bi kịch của những người hy sinh cả cuộc đời vì \"nghĩa vụ gia đình\" - mỗi trang sách là một nhát cắt lạnh lẽo vào bản chất của con người. Cuốn sách này là một vở bi kịch nhân gian sinh động đến nao lòng.\nĐọc cuốn sách này, không chỉ để biết, mà để hiểu - và để không bao giờ coi thường bóng tối phía sau ánh sáng\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/canh-sat-ke-chuyen-01.jpg?v=1746584854763",
		"available": 7,
		"author": "thâm lam",
		"translator": "trịnh thanh hà",
		"publisher": "Thông Tấn",
		"size": "kích thước: 14 x 20.5 cm",
		"pages": "số trang: 340",
		"release_date": "2025"
	},
	{
		"id": 4,
		"name": "HUYỄN TƯỞNG VỀ BÌNH THƯỜNG",
		"description": "\nSức khỏe và hạnh phúc đã trở thành nỗi ám ảnh của thời hiện đại. Nhiều ngành công nghiệp trị giá tỷ đô la phát 'triển dựa trên việc người ta không ngừng bỏ thời gian và công sức – về mặt tinh thần và cảm xúc, chứ chưa kể tài chính – vào những nỗ lực bất tận để ăn ngon hơn, trông trẻ hơn, sống lâu hơn, có cảm giác năng nổ hơn, hay đơn giản là ít phải chịu đựng những triệu chứng đau bệnh hơn. Từ nhiều năm nay, chúng ta đã tích cực dùng thực phẩm chức năng, đến các phòng tập yoga, đổi chế độ ăn liên tục, chi tiền để kiểm tra gene, lập chiến lược ngăn ngừa ung thư hoặc mất trí nhớ, xin tư vấn y khoa hay các liệu pháp thay thế để chữa các tật bệnh của cơ thể, tâm thần và cả tâm hồn. Thế nhưng, tình hình sức khỏe chung của chúng ta vẫn ngày một đi xuống.\nChuyện gì đang xảy ra? Vì lý do gì mà trong thế giới hiện đại này, ở đỉnh cao của nền y học hiện đại xuất sắc và tinh vi, ta lại phải chứng kiến ngày càng nhiều bệnh mạn tính về thể chất cũng như những nỗi thống khổ do các chứng bệnh về tâm thần và nghiện ngập? Làm thế nào chúng ta tìm được cách ngăn ngừa và chữa lành nhiều tật bệnh đang tấn công loài người, thậm chí cả những thảm họa khủng khiếp như đại dịch COVID-19?\nTrong cuốn sách xuất sắc, thuyết phục và đầy tính khai phá này, Gabor Maté và Daniel Maté đã đưa ra quan điểm độc đáo về những tình trạng bất thường nhưng được coi là “bình thường”, qua đó kê toa thuốc “đặc trị”, mà nếu ta đủ can đảm tuân theo, sẽ giúp chữa lành tất cả chúng ta.\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/huyen-tuong-ve-binh-thuong-01.jpg?v=1745155236653",
		"available": 4,
		"author": "gabor maté - daniel maté",
		"translator": "trần trọng hải minh ngày phát hành 2025",
		"publisher": "Thông Tấn",
		"size": "kích thước: 15.5 x 24 cm",
		"pages": "số trang: 644",
		"release_date": "2025"
	},
	{
		"id": 5,
		"name": "LOẠN THẦN QUÁN KÝ - ĐIỆP MỘNG",
		"description": "\nThời Thiên Bảo nhà Đường, Loạn Thần quán nằm ở phía tây thành Trường An có thể nói là nơi nổi tiếng nhất trong dân gian. Tương truyền, quán chủ là một cô nương có dung mạo xấu xí, bát tự xúi quẩy, mệnh số hung sát, nhưng đồng thời cũng sở hữu đạo hạnh uyên thâm, pháp lực vô biên. Những ai từng bước chân vào quán đều không khỏi rùng mình khi đối diện với đôi mắt sâu thẳm như có thể nhìn thấu tâm can người khác của nàng.\nVào ngày nọ, một phủ đệ trong thành Trường An xảy ra án mạng. Phu nhân nhà họ Phong vốn nổi tiếng thông tuệ dịu dàng lại chết thảm bên thành giếng, trên người chỉ mặc một lớp áo trong. Đồng thời, bảo vật của người chết là viên trân châu đen cũng bị trộm mất. Tin đồn dấy lên như ong, người ta đặt ra vô số giả thuyết về cái chết của phu nhân. Những nghi vấn đổ dồn vào vài người trong phủ: người chồng đau lòng không thiết sống, lão quản gia tâm tư khó dò, cô hầu gái đột nhiên mất tích và anh đầy tớ trông có vẻ trung hậu.\nRốt cuộc ai mới là hung thủ, câu chuyện thật sự đằng sau là gì? Ly Xuân – nữ quán chủ bi ẩn của Loạn Thần quán sẽ ra tay vạch trần chân tướng.\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/loan-than-quan-ky-diep-mong-01.jpg?v=1744625063050",
		"available": 2,
		"author": "thủy thiên nhất sắc",
		"translator": "đặng hồng quân",
		"publisher": "Hà Nội",
		"size": "14x20.5 cm",
		"pages": "405",
		"release_date": "2025"
	},
	{
		"id": 6,
		"name": "MẶT TRỜI VẪN MỌC",
		"description": "\nLấy bối cảnh Paris đầu những năm 1920, Jake Barnes, cựu chiến binh Thế chiến thứ nhất đang làm việc tại đây như một nhà báo, đã phải lòng phu nhân Brett Ashley quyến rũ. Khi Jake, Brett và một nhóm bạn lưu vong khác cùng đi Tây Ban Nha xem đấu bò, cả niềm đam mê lẫn xung đột trỗi dậy giữa họ. Trước mùa lễ hội hào nhoáng và vui vẻ tại xứ sở bò tót, mỗi người đàn ông đều cố gắng chinh phục Brett. Mọi chuyện bắt đầu rối tung khi Brett tán tỉnh chàng đấu sĩ bò tót trẻ tuổi, đẹp mã lại thừa tự tin, làm dấy lên ngọn lửa ghen tuông trong cả nhóm.\nLà tiểu thuyết đầu tay được yêu thích của Ernest Hemingway, Mặt trời vẫn mọc phơi bày bức chân dung không thể phai mở của một “thế hệ lạc lối” – những thanh niên chán chường, gác hết công việc dang dở để cùng nhau cố gắng tìm ra ý nghĩa của một thế giới vô nghĩa trong thời kỳ hậu chiến đầy bất mãn. Thời kỳ đạo đức suy đồi, tinh thần vỡ vụn, tình yêu lạc lối và những ảo tưởng tan biến.\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/mat-troi-van-moc-01.jpg?v=1744624428987",
		"available": 3,
		"author": "ernest hemingway",
		"translator": "nhật phi",
		"publisher": "Văn Học",
		"size": "14 x20.5 cm",
		"pages": "392",
		"release_date": "2025"
	},
	{
		"id": 7,
		"name": "NHỮNG CHỦ NHẬT THÁNG TÁM",
		"description": "\nMột cặp đôi tới ẩn mình trong một phòng trọ tại Nice với viên kim cương Nam Thập tự, thứ có lẽ mang tới vận rủi cho họ. Một người đàn ông bán áo da trên những vỉa hè ở Nice. Một cặp vợ chồng bí ẩn sống trong căn biệt thự vốn thuộc sở hữu của đại sứ quán Mỹ. Mối liên hệ nào gắn kết họ với nhau, với viên kim cương và với mùa hè năm ấy bên bờ sông Marne\nPatrick Modiano đã xây dựng cuốn tiểu thuyết của mình một cách vô cùng tinh tế giữa một hiện tại trống rỗng, hiu quạnh với một quá khứ khó hiểu và bí ẩn. Với văn phong thuần khiết, súc tích, cùng bầu không khí u sầu, mơ hồ đậm chất Modiano, Những Chủ nhật tháng Tám là một chuyện tình kỳ lạ, đưa độc giả vào một mê cung bí hiểm càng lúc càng hồi hộp theo từng trang sách. Nếu đã bắt đầu, bạn sẽ không thể dừng lại trước trang cuối cùng để rồi ở đó, bạn sẽ muốn... bắt đầu lại.\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/nhung-chu-nhat-thang-tam-02.jpg?v=1744624888807",
		"available": 0,
		"author": "patrick modiano",
		"translator": "lâm an",
		"publisher": "Văn Học",
		"size": "14 x 20.5cm",
		"pages": "188",
		"release_date": "2025"
	},
	{
		"id": 8,
		"name": "NHỮNG CUỘC PHIÊU LƯU CỦA PINOCCHIO",
		"description": "\nĐôi mắt linh lợi, cái mũi nhọn dài ngoằng, Pinocchio là một chú rối gỗ vô cùng tinh nghịch! Vừa được đẽo xong, chú đã thè lưỡi với bác Geppetto, cha của chú, rồi giật bộ tóc giả của ông mà chụp lên đầu mình. Và đấy mới chi là rắc rối đầu tiên! Bởi vì mặc dù rất muốn được trở thành một dứa con ngoan, một cậu bé bằng xương bằng thịt, chú rối gỗ lại sợ làm việc, ngại học hành, không đếm xỉa gì đến những lời khuyên nhủ ân cần mà chỉ thích làm những trỏ ngốc nghếch, ưa giao du cùng những kẻ xảo quyệt. May thay, cô tiên xanh luôn ở bên để dẫn dắt và che chở chú...\nCâu chuyện về chú rối gỗ Pinocchio là một tượng đài trong nền văn học dành cho trẻ em của nước Ý và của cả thế giới. Với nội dung vừa cổ tích, vừa nên thơ nhưng cũng không kém phần xúc động, cuốn sách không chỉ làm lay động con tim của độc giả nhỏ tuổi mà còn mang lại niềm vui cho bất kỳ ai đã từng qua tuổi bé thơ.\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/nhung-cuoc-phieu-luu-cua-pinocchio-01.jpg?v=1744624495507",
		"available": 3,
		"author": "carlo collodi",
		"translator": "lê thúy hiền",
		"publisher": "Hội Nhà Văn",
		"size": "14x20.5cm",
		"pages": "264",
		"release_date": "2025"
	},
	{
		"id": 9,
		"name": "TRĂNG LÃNG DU",
		"description": "\nTrong công viên một chiều mưa, chàng sinh viên 19 tuổi Fumi che ô cho cô bé Sarasa 9 tuổi đang ướt sũng. Không muốn trở về căn nhà của người bác nhận nuôi mình, Sarasa đi theo Fumi. Họ sống cùng nhau hai tháng cho đến khi Fumi bị cảnh sát bắt giữ. Fumi bị gắn mác “kẻ bắt cóc”, còn Sarasa trở thành “nạn nhân đáng thương”. Thế rồi, mười lăm năm sau, hai con người đáng lẽ không nên gặp lại nhau đã tình cờ tái ngộ, cuốn những người xung quanh vào vòng xoáy số phận đang bắt đầu dịch chuyển vội vàng.\nMột kiệt tác đầy xúc động khắc họa hành trình tiến tới những mối quan hệ nhân sinh mới mẻ, thể hiện trọn vẹn bút lực ngoạn mục của một tiểu thuyết gia tài năng.\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/trang-lang-du-01.jpg?v=1744624756440",
		"available": 8,
		"author": "nagira yuu",
		"translator": "lam ngọc",
		"publisher": "Phụ Nữ",
		"size": "Đang cập nhật",
		"pages": "Đang cập nhật",
		"release_date": "2025"
	},
	{
		"id": 10,
		"name": "TRƯỞNG THÀNH SAU NGÀN LẦN TRANH ĐẤU",
		"description": "\n“Không chao đảo thì không phải là người lớn, phải ngàn lần tranh đấu mới có thể trưởng thành. Có đau đớn mới là tuổi trẻ? Nếu vậy thì có chao đảo mới trở thành người lớn. Đúng vậy, có chao đảo một chút cũng không sao, sự dao động của bạn và của tôi là hành trình hết sức tự nhiên mang tên ‘trưởng thành’.”\n“Cuốn sách này được viết cho bạn - người đang chao đảo bên ngưỡng cửa trưởng thành. Tôi trưởng thành sớm hơn bạn một chút, đôi khi vẫn còn hành xử chưa ra dáng người lớn lắm, tôi viết cuốn sách này để ‘lắng nghe’ câu chuyện của bạn. Hẳn bạn sẽ lấy làm lạ, sách là phương tiện để ‘nói’, vậy mà tôi lại muốn thông qua sách để ‘lắng nghe’? Đúng vậy, tôi không muốn đơn phương lên lớp về những bí quyết trưởng thành. Tôi chỉ muốn làm một thính giả chân tình và cởi mở, giúp bạn đích thân cất lời, nói ra những vấn đề của bản thân. Đọc chỉ giúp bạn rút ra kết luận mà thôi, nhưng một khi nói ra, bạn sẽ tìm ra cách chữa trị cho chính mình. Vậy nên, cùng với cuốn sách này, bạn hãy bắt đầu câu chuyện đè nén, chất chứa trong lòng bấy lâu nay…”\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/truongthanhsaunganlantranhdau0-91d1bbcc-2d58-4814-8d63-230482e19dae.jpg?v=1745312812353",
		"available": 6,
		"author": "rando kim",
		"translator": "kim ngân",
		"publisher": "Hà Nội",
		"size": "14x 20.5 cm",
		"pages": "304",
		"release_date": "2025"
	},
	{
		"id": 11,
		"name": "TUỔI TRẺ ĐÁNG GIÁ BAO NHIÊU",
		"description": "\n“Bạn hối tiếc vì không nắm bắt lấy một cơ hội nào đó, chẳng có ai phải mất ngủ.\nBạn trải qua những ngày tháng nhạt nhẽo với công việc bạn căm ghét, người ta chẳng hề bận lòng.\nBạn có chết mòn nơi xó tường với những ước mơ dang dở, đó không phải là việc của họ.\nSuy cho cùng, quyết định là ở bạn. Muốn có điều gì hay không là tùy bạn.\nNên hãy làm những điều bạn thích. Hãy đi theo tiếng nói trái tim. Hãy sống theo cách bạn cho là mình nên sống.\nVì sau tất cả, chẳng ai quan tâm.”\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/tuoitredanggiabaonhieu01-dce1acf4-c4ca-4986-9241-e5270998adb0-223f6531-0929-44a5-b05a-90e3da5c3e77.jpg?v=1745403357543",
		"available": 2,
		"author": "rosie nguyễn",
		"translator": "Đang cập nhật",
		"publisher": "Hội Nhà Văn",
		"size": "14 x 20.5 cm",
		"pages": "292",
		"release_date": "04-2025"
	},
	{
		"id": 12,
		"name": "TÂY DU LẦY LỘI KÝ",
		"description": "\nTây du ký ra đời như thế nào? Chuyện là thời Đại Đường thịnh thế, muôn nước đến chầu, thương mại phát triển, nhưng nhà sư Huyền Trang mua hàng quốc tế khó khăn, đành ra nước ngoài tự tay nhập hàng, từ đó mới có câu chuyện Đường Tăng khui hộp mù nhận đồ đệ, thầy trò đánh quái thăng cấp trên đường thỉnh kinh.\nVới nét vẽ và giọng điệu khôi hài, Trần Lỗi và cộng sự đã khắc họa rõ nét cốt truyện cũng như tinh thần chủ đạo của Tây du ký: câu chuyện đánh quái trên đường thỉnh kinh ẩn chứa bài học trưởng thành. Hành trình của Tôn Ngộ Không cũng chính là con đường trưởng thành của một đứa trẻ, từ chỗ bướng bỉnh nghịch ngợm tới khi can đảm gánh vác. Linh hầu ngây ngô xuất thế, rồi phản nghịch ngông cuồng đại náo thiên cung, sau đó học được cách đối mặt với hiểu lầm trong vụ ba lần đánh Bạch Cốt tinh, học được sự can đảm dám làm dám chịu trong lần ăn vụng quả nhân sâm, học được tinh thần đồng đội trong cuộc đấu phép ở nước Xa Trì...\nHãy mở sách, theo chân đội thỉnh kinh, cùng Tôn Ngộ Không đánh quái, trưởng thành, thăng cấp!\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/tay-du-lay-loi-ky-1-01.jpg?v=1744624702920",
		"available": 5,
		"author": "trần lỗi",
		"translator": "nhượng lê",
		"publisher": "Hội Nhà Văn",
		"size": "14x 20.5 cm",
		"pages": "384",
		"release_date": "2025"
	},
	{
		"id": 13,
		"name": "VƯỢT QUA ĐỐI ĐẦU",
		"description": "\nHiện nay, những căng thẳng giữa các cường quốc nói riêng cũng như giữa các quốc gia trên thế giới nói chung ngày càng leo thang. Có thể thấy rõ sự đối đầu giữa những người theo chủ nghĩa toàn cầu hóa với những người theo chủ nghĩa dân tộc bảo hộ, hay cụ thể hơn là giữa những người ủng hộ trật tự quốc tế dựa trên luật lệ với những người ủng hộ chủ nghĩa bảo hộ công khai. Sự đối đầu này đang làm dấy lên những vấn đề quốc tế lớn, đặc biệt ảnh hưởng tới nền kinh tế toàn cầu, như hàng rào thuế quan và các biện pháp khác nhằm bảo hộ nền kinh tế trong nước.\nTrong cuốn sách này, tác giả Phil Mullan đã phân tích kỹ lưỡng nguồn gốc kinh tế và chính trị của những căng thẳng hiện nay, chỉ ra rằng thay vì chỉ đối đầu giữa hai phe, thế giới cần một hướng đi mới: một mô hình hợp tác quốc tế thực tế hơn, dựa trên sự tham gia chủ động của các quốc gia có chủ quyền và quần chúng ở các quốc gia đó.\nVới những đánh giá rõ ràng và khách quan về cơ hội và thách thức của một thế giới đang ngày một kết nối chặt chẽ hơn, và về toàn cầu hóa - không lãng mạn hóa nhưng cũng không bác bỏ nó cuốn sách đã vạch ra một tầm nhìn sáng suốt cho các chủ đề địa chính trị lớn của thời đại chúng ta.\n",
		"img": "//bizweb.dktcdn.net/thumb/1024x1024/100/363/455/products/vuot-qua-doi-dau-01.jpg?v=1745155315687",
		"available": 10,
		"author": "phil mullan",
		"translator": "tiểu vũ",
		"publisher": "Thông Tin và Truyền Thông",
		"size": "kích thước: 15.5 x 24 cm",
		"pages": "số trang: 396",
		"release_date": "2025"
	}
]
